Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Validation/ValidationString.*.resx
Languages: de, es

# AlreadyRateThis
source: It looks like you forgot to put a mark !
de: Anscheinend haben Sie vergessen, eine Note zuzuordnen !
es: ¡Parece que se te ha olvidado puntuar!

source: Cancel
de: Rückgängig
es: Anular

# CannotBeEmpty
source: The value cannot be null or empty.
de: Der Betrag und das Feld können nicht null Fel oder leer sein.
es: El valor no puede ser nulo o vacío.

# CheckCriterias
source: Please check your criteria.
de: Bitte prüfen Sie Ihre Kriterien nach.
es: Por favor, comprueba los criterios.

# CreateUsernameFail
source: The user creation request was cancelled. Please check your entry and try again. If the problem persists, contact your system administrator.
de: Die Anfrage für die Benutzerherstellung wurde abgebrochen. Bitte versuchen Sie es noch einmal. Wenn das Problem andauert, bitte kontaktieren Sie Ihren Systemadmnistrator.
es: La solicitud de creación de usuario ha sido anulada. Verifica los datos y vuelvelo a intentar. Si el problema persiste, ponte en contacto con tu administrador de sistema.

# DuplicateName
source: There is already a workplace with the same name and located at the same place.
de: Es Gibt schon einen Arbeitsplatz mit dem gleichen Namen und am selben Ort
es: Ya existe un espacio con el mismo nombre y la misma dirección.

# EmptyFileUpload
source: Empty file upload result
de: leere Datei-Upload
es: Carga de un fichero vacío

# ErrorWhenSave
source: An error prevents from saving.
de: Ein Fehler verhindert die Speicherung.
es: Un error ha impedido la grabación

# FailWriteToDisk
source: Failed to write file to disk
es: Error al grabar el archivo en el disco

# FileTooBig
source: File is too big
de: Datei ist zu groß
es: El archivo es demasiado grande

# FileTooSmall
source: File is too small
de: Datei ist zu klein
es: El archivo es demasiado pequeño

# GetBackPasswordMailNotValide
source: The answer given to retrieve your password is not valid. Please check the value and try again.
de: Die angegebene Antwort, um Ihr Passwort abzusetzen ist ungültig. Bitte überprüfen Sie Ihre Geltung und versuchen Sie es noch einmal.
es: La respuesta a la pregunta de seguridad es errónea. Verifica el dato introducido y prueba de nuevo.

# GetBackPasswordQuestionNotValide
source: The question to retrieve your password is not valid. Please check the value and try again.
de: Die angegebene Antwort, um Ihr Passwort abzusetzen ist ungültig. Bitte üerprüfen Sie Ihre Geltung und versuchen Sie es noch einmal.
es: La respuesta a la pregunta de seguridad es errónea. Verifica el dato introducido y prueba de nuevo.

# GiveMinADate
source: You must indicate at least one offer.
de: Sie müssen mindestens ein Angebot angeben.
es: Tienes que indicar al menos una oferta.

# GivenPasswordNotValide
source: The password you gave is not valid. Please enter a valid value for the password.
de: Das angegebene Passworkt ist ungültig. Geben Sie bitte ein richtiges Passwort-Format ein.
es: La contraseña introducida es errónea. Entra una contraseña válida

# UnknowError
source: An unknown error occurred.
de: Ein unbekannter Fehler ist aufgetretten.
es: Un error desconocido a ocurrido.

# InvalidUser
source: Non valid user !
de: Benutzer ungültig !
es: ¡Usuario no válido!

# MailDoNotMatch
source: The email address does not match any user account.
de: Die Email-Adresse entspricht keinem Benutzer.
es: La dirección de correo electrónico no corresponde con ningún usuario.

# MailHaveNotGoodPattern
source: The email address does not have the right format.
de: Die angegebene Email-Adresse trifft nicht genau das richtige Format.
es: La dirección de correo electrónico no tiene el formato adecuado.

# MailNotValide
source: The email address is not valid. Please check the value and try again.
de: Die angegebene Email-Adresse ist ungültig. Bitte überprüfen Sie ihre Geltung und versuchen Sie es noch einmal.
es: La dirección de correo introducida no es válida. Comprueba el valor y prueba de nuevo.

# MailOrPasswordNotCorrect
source: The email address or the password is incorrect.
de: Die Email-Adresse oder das angegebene Passwort ist ungültig.
es: La dirección de correo electrónico o la contraseña es incorrecta.

# MatchPassword
source: Watch out, you typed a confirmation password different from the first one. Please try again.
de: Achten Sie darauf, dass Sie ein anderes Bestätigungspasswort eingegeben haben. Bitte versuchen Sie es wieder.
es: Ojo, has introducido una contraseña de confirmación diferente. Prueba de nuevo.

# MaxFileSize
source: File exceeds MAX_FILE_SIZE (HTML form directive)
es: El fichero supera MAX_FILE_SIZE (HTML form directive)

# MaxLength
source: The field "{0}" must be less than {1} characters.
de: Das Feld "{0}" muss weniger als {1} Schriftzeichen entsprechen.
es: El campo "{0}" tiene que contener al menos {1} carácteres.

# MinLength
source: The field "{0}" must be more than {1} characters.
de: Das Feld "{0}" muss mehr als {1} Schriftzeichen entsprechen.
es: El campo "{0}" tiene que contener al menos {1} carácteres.

# MinMaxLength
source: The field "{0}" must be between {2} and {1} characters.
de: Das Feld "{0}" muss zwischen {2} und {1} Schriftzeichen entsprechen.
es: El campo "{0}" tiene que contener entre {2} y {1} carácteres.

# MustAgreeCGU
source: You must agree to our Terms of Service to sign up on eWorky.
de: Um ein eWorky-Konto herzustellen müssen Sie die AGB akzeptieren.
es: Tienes que aceptar las Condiciones Generales de Uso para poder registrarte en eWorky.

# NoFileUploaded
source: No File was uploaded
de: Kein Datei-Upload
es: No se ha cargado ningún fichero

# NoValideDate
source: The field {0} does not correspond to a valid date.
de: Das Feld "{0}" enspricht kein gültiges Datum.
es: El campo {0} no corresponde a una fecha válida.

# NumberFileExceeded
source: Max number of files exceeded
de: Max. Dateianzahl überschreitet
es: Número máximo de líneas excedido

# PartialUpload
source: File was only partially uploaded
de: Die Datei wurde nur zum Teil heruntergeladet
es: El fichero ha sido cargado parcialmente

# PasswordNotValide
source: The current password is incorrect or the new password is not valid.
de: Das aktuelle Passwort ist falsch oder das neue Passwort ist nocht nicht gültig.
es: La contraseña actual es incorrecta o la nueva contraseña no es válida.

# PatternEmail
source: Your email address is not valid. Please try again.
de: Ihre Email-Adresse ist ungültig. Bitte versuchen Sie es noch einmal.
es: Tu correo electrónico no es válido. Por favor vuelvelo a intentar.

# PictureTooMuch
source: <br/>Maximun<br/>reached
de: <br/>Maximun<br/>erreicht
es: <br/>Maximun<br/>Alcanzado

# PictureTooSmall
source: <br/>Too small
de: <br/>Zu klein
es: <br/>Demasiado pequeño

# PictureWrongExtention
source: <br/>Bad<br/>extension
de: <br/>Falsche<br/>Dateinamenerweiterung
es: Extensión<br/>errónea<br/>

# PleaseSelectProfile
source: You must select a profile.
de: Sie müssen ein Profil auswählen.
es: Tienes que seleccionar un perfíl.

# Range
source: The field "{0}" must be between {1} and {2}.
de: Das Feld "{0}" muss zwischen {1} und {2} liegen.
es: El campo "{0}" tiene que estar entre {1} y {2}.

# Required
source: You must enter a "{0}".
de: Sie müssen ein(e/e) "{0}" eingeben.
es: Tienes que marcar un(a) "{0}".

# ReturnErrorTryAgain
source: The authentification supplier reported an error. Please check your entry and try again. If the problem persists, please contact your system administrator.
de: Das Authentifizierung-Service hat einen Fehler ausgewiesen. Bitte überprüfen Sie Ihre Eingabe und versuchen Sie es noch einmal. Wenn das Problem andauert, bitte kontaktieren Sie Ihren Systemadministrator.
es: El proveedor de autentificaciones ha reportado un error. Por favor, comprueba los datos introducidos y prueba de nuevo. Si el problema persiste, ponte en contacto con tu administrador de sistema.

# SelectOne
source: You must choose a value for the field "{0}".
de: Sie müssen einen Wert für das Feld "{0}" auswählen.
es: Tienes que seleccionar un valor para el campo "{0}".

source: Start
es: Empezar

# TempFolderMissing
source: Missing a temporary folder
de: Missing temporary folder
es: Falta la carpeta de ficheros temporales

# TheTwoNotMatch
source: Watch out, you typed a different confirmation password. Please try again.
de: Achten Sie darauf, dass Sie ein anderes Bestätigungspasswort eingegeben haben. Bitte versuchen Sie es wieder.
es: Ojo, has introducido una contraseña de confirmación diferente. Prueba de nuevo.

# TypeNotAllowed
source: Filetype not allowed
de: Datei-Typ nicht erlaubt
es: Tipo de fichero no permitido

source: Uploaded bytes exceed file size
de: Uploaded byte exceed file size
es: El volumen de datos cargado supera el tamaño del fichero

# UploadMaxFileSize
source: File exceeds upload_max_filesize (php.ini directive)
es: El fichero supera el upload_max_filesize (php.ini directive)

# UploadStopExtension
source: File upload stopped by extension
de: Das Datei-Upload wurde wegen Datennamenerweiterung abgebrochen
es: Carga del fichero cancelada por extensión

# UsernameExist
source: This user name already exists. Please enter a different user name.
de: Es gibt schon diesen Benutzername. Bitte geben Sie einen anderen Benutzername ein.
es: Este nombre de usuario ya existe. Por favor, introduce un nombre de usuario distinto.

# UsernameExistForThisMail
source: There is already an account linked to this email address. Please sign in with the existing account or type a different email address.
de: Es gibt schon ein Konto mit dieser Email-Adresse. Bitte melden Sie sich mit diesem Konto an oder geben Sie eine andere Email-Adresse.
es: Ya existe una cuenta asociada a esta dirección de correo eletrónico. Por favor, conéctate con la cuenta existente o introduce una dirección de correo electrónico distinta.

# UsernameNotValide
source: The user name is not valid. Please check the value and try again.
de: Der angegebene Benutzername ist ungültig. Bitte überprüfen Sie Ihre Geltung und versuchen Sie es noch einmal.
es: El nombre de usuario introducido no es válido. Verifica el valor y prueba de nuevo.

# VerificationLettersWrong
source: The validation letters are not correct.
de: Die Validierungsbuchstaben sind ungültig.
es: El código de verificación es incorrecto.

# WebsiteNotGoodPattern
source: The website address does not have the right format.
de: Die Website-Adresse trifft nicht genau das richtige Format.
es: La dirección de la página web introducida no tiene el formato correcto.

# AccountInactive
source: You will receive an email confirmation. Please click the link in the email to validate your account !
de: Sie werden eine Bestätigung per Email bekommen. Bitte klicken Sie auf den angegeben Link dieser Email, um Ihr Konto zu bestätigen.
es: Tu cuenta no está activa aún. Para continuar, tienes que hacer clic en el enlace que te ha sido mandado por correo electrónico.

# AccountLocked
source: Watch out, there was a large number of attempts to connect to your account. To make sure your account is safe, eWorky temporarily blocked it. To reactive it, please contact us.
de: Achten Sie darauf, dass es zahlreiche Versuche gab, um sich zu Ihrem Konto anzumelden. Um sicherzustellen, dass Ihr Konto zuverlässig ist, wurde es von eWorky vorläufig gesperrt. Um Ihr Konto zu reaktivieren, bitte kontaktieren Sie uns.
es: Cuidado, Tu cuenta ha sido objeto de numerosos intentos fallidos de conexión. Para preservar la seguridad de tu cuenta, eWorky lo ha bloqueado temporalmente. Para volver a activarlo, ponte en contacto con nosotros.

# PictureTooBig
source: <br/>10 Mo max
de: <br/>1 Mo max
