Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Offer/OfferString.*.resx
Languages: es

# AskRemoveOffer
source: Would you like to erase the following offer: {0}
es: Quieres Eliminar la oferta siguiente : {0}

# AddOffer
source: Add an offer
es: Añadir una oferta

# RemoveOffer
source: Delete an offer
es: Eliminar una oferta

# EditOffer
source: Edit an offer
es: Editar una oferta

# OfferRemoved
source: The offer was deleted.
es: La oferta ha sido eliminada correctamente.

# OfferCreated
source: The offer was added.
es: La oferta ha sido añadida correctamente.

# OfferEdited
source: The new settings were taken into account.
es: Los nuevos parámetros han sido actualizados.

# OfferCharacteristics
source: Features of the offer
es: Características de la oferta

# AskDevis
source: Quote request
es: Solicitud de presupuesto

# InfoUnknown
source: Features of this offer haven't been filled yet.
es: Las características de la oferta no han sido informados.

# BackToLocalisation
source: Return to the workspace profile
es: Volver a la ficha del espacio

# OffersDetail
source: Offers details
es: Detalle de las ofertas

# SelectOffer
source: Select an offer:
es: Seleccionar una oferta:

# Availability
source: Availabilities
es: Disponibilidad

# Prices
source: Rates
es: Tarifas

# AddPrice
source: Add a price
es: Añadir una tarifa

# DescriptionOffer
source: Please enter a description for the offer
es: Indica una descripción de la oferta

# Description
source: Description of the offer
es: Descripción de la oferta

# DuplicateHelp
source: Please select amongst your remaining offers of {0} which one have the same description, price and characteristics.
es: Selecciona dentro de las demás ofertas de {0}, cuales corresponden a la misma descripción, a los mismos precios y a las mismas características.

source: Edit offers
es: Editar las ofertas

# OfferDetails
source: Offers details
es: Detalle de las ofertas

# OfferListDisplay
source: {0} from {1}
es: {0} a partir de {1}

# OffersCount
source: Number of offers
es: Número de ofertas
