Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Booking/BookingString.*.resx
Languages: de, es

# BookIt
source: Book
de: Reservieren
es: Reservar

# BackToUrl
source: Back
de: Zurück
es: Volver

# BookingIntro
source: Please fill in the following fields to book online, you will receive a confirmation email
de: Um zu reservieren, füllen Sie die Felder aus, eine E-Mail wird Ihnen zugeschickt.
es: Rellena los campos para realizar la reserva, un correo electrónico te será mandado

source: Booking details
de: Details der Reservierung
es: Detalles de la reserva

# ConfirmIt
source: Confirm
de: Bestätigen
es: Confirmar

# HandleIt
source: Handle
de: Übernehmen
es: Encargarse

# RefuseIt
source: Refuse
de: Ablehnen
es: Denegar

# Confirmed
source: Your booking request has been taken into account. Price and availability will be confirmed by the manager.
de: Ihr Reservierungsantrag wurde berücksichtigt. Preis und Verfügbarkeit werden von dem Manager bestätigt.
es: Tu solicitud ha sido mandada al gerente que te confirmará el precio y la disponibilidad.

# Quotation
source: Quote request
de: Kostenanfrage
es: Solicitud de presupuesto

# BookSpeech
source: To do a booking request, please fill in the following fields.
de: Um eine Reservierungsanfrage anzufangen, füllen Sie die folgenden Felder aus.
es: Para solicitar una reserva, por favor, rellena los siguientes campos

# QuotationSpeech
source: To do a quote request, please fill in the following fields.
de: Um eine Kostenanfrage anzufangen, füllen Sie die folgenden Felder aus.
es: Para solicitar un presupuesto, por favor, rellena los siguientes campos.

# BeginSpeech
source: Please specify the start and end dates of your booking.
de: Bitte geben Sie die Beginn- und Endezeiten Ihrer Reservierung an.
es: Por favor, indica la fecha y la hora de inicio y fin de tu reserva.

# ValidateQuotation
source: Validate the quote request
de: Kostenanfrage bestätigen
es: Validar la solicitud de presupuesto

# AskQuotation
source: Quote request
de: Kostenanfrage nachfragen
es: Solicitar un presupuesto

source: Surface
de: Fläche
es: Superficie

# Asked
source: Requested on
de: Am {date} nachgefragt
es: Solicitado el

source: Customer
de: Kunde(In)
es: Cliente

source: End
de: Ende
es: Fin

# Localisation
source: Venue
de: Ort
es: Lugar

source: Offer
de: Angebot
es: Oferta

source: Pay
de: Zahlen
es: Pagar

source: Price
de: Preis
es: Precio

# SeeCustomerSheet
source: See the client profile
de: Kundenprofil anschauen
es: Ver la ficha del cliente

# SeeLocSheet
source: See the workplace profile
de: Ort-Seite anschauen
es: Ver la ficha del espacio

source: Start
de: Anfang
es: Inicio

# WaitingForPayement
source: Waiting for payment
de: In Erwartung der Zahlung
es: En espera del pago

# BookPaid
source: The booking for workplace {0} was paid !
de: Die Reservierung für den Ort {0} wurde bezahlt.
es: ¡La reserva para el espacio {0} ha sido pagada!

# AskingQuotation
source: Quote request for {0}
de: Kostenanfrage für {0}
es: Solicitud de presupuesto para {0}

# PayFail
source: Payment has not been taken into account !
de: Die Zahlung wurde nicht erfasst !
es: ¡El pago no ha sido tomado en cuenta!

# BookingRefused
source: Booking request was refused.
de: Die Reservierungsanfrage wurde abgelehnt.
es: La solicitud de reserva ha sido rechazada

# QuotationConfirmed
source: Your quote request has been taken into account.
de: Ihre Kostenanfrage wurde richtig berücksichtigt.
es: Tu solicitud de presupuesto ha sido tomada en cuenta.

# BookingAccepted
source: Booking request was confirmed.
de: Der Reservierungsantrag wurde bestätigt.
es: La solicitud de reserva ha sido confirmada.

# BookingCanceled
source: Your booking request was canceled.
de: Ihr Reservierungsantrag wurde abgelehnt.
es: Tu solicitud de reserva ha sido cancelada.

# QuotationCanceled
source: Your quote request was canceled.
de: Ihre Kostenanfrage wurde storniert.
es: Y solicitud de presupuesto ha sido cancelada.

# BookingBeforeToday
source: Your booking can't start before today.
de: Ihre Reservierung kann nicht vor Heute beginnen.
es: Tu reserva no puede iniciarse antes de hoy.

# EndBookingBeforeStart
source: The end date of your booking must be posterior to the start date.
de: Das Enddatum Ihrer Reservierung muss nach dem Startdatum sein.
es: La fecha de fin de tu reserva tiene que ser posterior a la fecha de inicio.

# EndQuotationSpeech
source: You will be contacted very soon by the venue manager.
de: Sie werden in kürzer Zeit von dem Ortmanager kontaktiert.
es: El gerente del espacio se pondrá en contacto contigo lo antes posible.

# QuotationRefused
source: The quote request was canceled.
de: Die Kostenanfrage wurde abgelehnt.
es: La solicitud de presupuesto ha sido rechazada.

# EndSpeech
source: Availability and price for this booking request will be confirmed by the manager in your profile space. Once confirmed, you will be able to pay online for your booking.
de: Die Verfügbarkeit und der Preis Ihrer Anfrage werden Ihnen von dem Manager in Ihrem Konto bestätigt. Sobald die Reservierung bestätigt ist, wird es für Sie möglich sein, Ihre Reservierung online zu zahlen.
es: La disponibilidad y el precio para tu solicitud de reserva te serán confirmados por el gerente en tu perfíl de usuario. Una vez confirmada, ya podrás realizar el pago online.

# Achieved
source: Completed on
de: Fertiggestellt am
es: Terminada el

# CancelStatus
source: Canceled on
de: Storniert am
es: Cancelada el

# ContactStatus
source: Contacted on
de: Kontaktiert am
es: Contacto establecido el

# HasAcceptBooking
source: {0} accepted your booking request for {1}
de: {0} hat den Reservierungsantrag für {1} akzeptiert
es: {0} ha aceptado la solicitud de reserva para {1}

# HasAskBooking
source: {0} made a booking request for {1}
de: {0} hat einen Reservierungsantrag für {1} gemacht
es: {0} ha solicitado una reserva para {1}

# HasAskQuotation
source: {0} made a quote request for {1}
de: {0} hat eine Kostenanfrage für {1} nachgefragt
es: {0} ha solicidato un presupuesto para {1}

# HasCancelBooking
source: {0} cancelled his booking request for {1}
de: {0} hat den Reservierungsantrag für {1} storniert
es: {0} ha anulado una reserva para {1}

# HasCancelQuotation
source: {0} cancelled his booking request for {1}
de: {0} hat die Kostenanfrage für {1} storniert
es: {0} ha anulado una solicitud de presupuesto para {1}

# HasPaidBooking
source: {0} paid his booking request for {1}
de: {0} hat den Reservierungsantrag für {1} bezahlt
es: {0} ha pagado la solicitud de reserva para {1}

# HasPaidQuotation
source: {0} paid his quote request for {1}
de: {0} hat die Kostenanfrage für {1} bezahlt
es: {0} ha pagado la solicitud de presupuesto para {1}

# HasRefuseBooking
source: {0} refused your booking request for {1}
de: {0} hat den Reservierungsantrag für {1} abgelehnt
es: {0} ha denegado la solicitud de reserva para {1}

# HasRefuseQuotation
source: {0} refused to answer your quote request for {1}
de: {0} hat die Kostenanfrage für {1} abgelehnt
es: {0} ha denegado la solicitud de presupuesto para {1}

# PaidStatus
source: Paid on
de: Bezahlt am
es: Pagado el

# QuotationCancel
source: Quote request cancelled on
de: Kostenanfrage am {date} storniert
es: Solicitud de presupuesto cancelada el

# QuotationRefuse
source: Quote request refused on
de: Kostenanfrage am {date} abgelehnt
es: Solicitud de presupuesto denegada el

# RefuseStatus
source: Refused on
de: Abgelehnt am
es: Denegada el

# WaitingConfirm
source: Waiting for confirmation
de: In Erwartung der Bestätigung
es: En espera de confirmación

# WaitingPayment
source: Waiting for payment
de: In Erwartung der Zahlung
es: En espera de pago

# WaitingStatus
source: Waiting for handling
de: In Erwartung einer Wahrnehmung
es: En espera de cargo

# PaymentError
source: An error is preventing payment to take place, please contact us at support@eworky.com.
de: Ein Fehler verhindert die Zahlung, bitte kontaktieren Sie uns : support@eworky.com
es: Un error impide la realización del pago, por favor ponte en contacto con nosotros a support@eworky.com

# MessageToOwner
source: Message to owner (optional)
de: Nachricht für den Manager
es: Mensaje al gerente

source: afternoon
de: Nachmittag
es: Tarde

# ChooseDay
source: choose a number of days
de: Anzahl der Tage auswählen
es: Seleccionar un número de días

# ChooseHalfDay
source: choose a number of half-days
de: Anzahl der Halbtage auswählen
es: Seleccionar un número de media jornadas

# ChooseHours
source: choose a number of hours
de: Anzahl der Stunden auswählen
es: Seleccionar un número de horas

# ChooseMonth
source: choose a number of months
de: Anzahl der Monate auswählen
es: Seleccionar un número de meses

# ChooseWeek
source: choose a number of weeks
de: Anzahl der Wochen auswählen
es: Seleccionar un número de semanas

# ChooseYear
source: choose a number of years
de: Anzahl der Jahre auswählen
es: Seleccionar un número de años

source: How it works
es: ¿Cómo funciona?

# HowItWorks1
source: Indicate the details of your booking
de: Bitte geben Sie die Details Ihrer Reservierung an
es: Indicas los detalles de tu reserva

# HowItWorks2
source: Your request will then immediately be transmitted to the space manager
de: Ihr Antrag wird dann sofort dem Manager zugeschickt.
es: Tu solicitud será enviada inmediatamente al gerente

# HowItWorks3
source: You will receive confirmation for the price and availabilities in your using space
de: Sie werden in Ihrem Konto eine Bestätigung für den Preis und die Verfügbarkeit Ihrer Reservierung bekommen.
es: Recibirás una confirmación del precio y de la disponibilidad en tu acceso usuario

# HowItWorks4
source: You will then be allowed to pay online for your booking
de: Sie können dann Ihre Reservierung online bezahlen
es: Entonces, podrás realizar el pago online de tu reserva

source: Morning
de: Morgen
es: Mañana

source: until
de: bis zu dem
es: Hasta el

# NotNullQuantity
source: Please indicate a non null number
de: Bitte geben Sie eine Menge (nicht Null)
es: Indica una nueva cantidad no nula

source: Booking
de: Reservierung
es: Reserva

# HowItWorksQuotation1
source: Fill in the quotation request, and ask for potential questions
de: Geben Sie Ihre Kostenanfrage an und stellen Sie Ihre Fragen.
es: Rellenas la solicitud de presupuesto y haces las preguntas que te surgen

# HowItWorksQuotation3
source: We will answer you as promptly as we can
de: Sie bekommen eine Antwort in kürzer Zeit.
es: Recibirás una respuesta lo antes posible

# HowItWorksParty1
source: This networking event is the opportunity for every coworkaholics, freelance and entrepreneurs, to meet up, connect and discover Parisien coworking spaces.
de: Dieses Networking Event ist die Möglichkeit für alle Coworkaholics, Selbständige und Unternehmer sich zu treffen, Kontakt aufzubauen und Pariser Coworking Spaces zu entdecken.
es: Este evento networking es la ocasión para todos los coworkaholics, independientes y emprendedores para conocer, crear vínculos y descubrir los espacios de coworking parisinos.

# HowItWorksParty2
source: During this night, you will be offered the opportunity to make a 45 sec elevator pitch to introduce yourself and explain your project to us.
de: Zu diesem Abend haben Sie die Möglichkeit ein Pitch von 45 Sekunden zu machen, damit Sie sich und Ihre Projekte vorstellen können.
es: Durante esta noche, tendrás la oportunidad de realizar una presentación de 45 segundos para introducirte y hablar de tus proyectos.

# HowItWorksParty3
source: This event is co-organized by eWorky.com and the coworking spaces {0}.
de: Der Abend wurde von eworky.com und den Coworking Spaces {0}organisiert.
es: El evento está co-organizado por eWorky.com y por los espacios de coworking {0}.

# HowItWorksParty4
source: Free admittance, {0} have the pleasure to welcome you, and eWorky to pay you a round ;) Register promptly, there is a limited amount of tickets
de: Der Eintritt ist kostenlos, {0} freut sich Sie begrüssen zu dürfen und eWorky eine Runde auszugeben ;) Schreiben Sie sich schnell ein, Plätze sind begrenzt !
es: La entrada es gratuita, {0} tiene el placer recibirte e eWorky invitarte a tomar algo ;) ¡Apúntate cuanto antes, el número de entradas está limitado !

# RegisterParty
source: Subscribe
de: Registrieren
es: Apuntarse

# PartyRegisterConfirmation
source: Your subscription has been successfully saved, the event date will be communicated to you by Email
de: Ihr Eintrag wurde richtig erfasst. Das Datum des Ereignisses wird Ihnen später per Email kommuniziert.
es: Tu inscripción ha sido realizada con éxito, la fecha del evento te será comunicada por correo electrónico.

# StatusAccepted
source: Accepted
de: Akzeptiert
es: Aceptado

# StatusCancelled
source: Cancelled
de: Storniert
es: Cancelado

# StatusPaid
source: Paid
de: Bezahlt
es: Pagado

# StatusRefused
source: Refused
de: Abgelehnt
es: Denegado

# StatusUnknown
source: Unknown
de: Unbekannt
es: Desconocido
