Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Admin/AdminString.*.resx
Languages: de, es

source: Action
de: Aktion
es: Acción

# AdminRental
source: Rentals administration
de: Mietverwaltung
es: Administración de alquileres

# AlreadyAdded
source: <b> Warning : The following workplaces were not added because they were already existing in the database <br/></b> {0]
de: <b>Hinweis : Die folgenden Arbeitsplätze wurden nicht gespeichert, weil sie in der Datenbank schon existierten <br /></b> {0}
es: <b>Ojo : Los espacios de trabajo siguientes no han sido añadidos porque ya existían en la base de datos <br /></b> {0}

source: Already registered
de: Schon eingeschrieben
es: Ya registrado

source: Back to list
de: Zurück zu der Liste
es: Volver a la lista

# ConfirmDelete
source: Please confirm the deletion :
de: Bitte bestätigen Sie die Löschung :
es: Confirmar eliminación

# ConfirmDeletePress
source: Please confirm the article deletion :
de: Bitte bestätigen Sie die Löschung dieses Artikels :
es: Por favor, confirmar la eliminación del artículo :

# ConfirmDeleteUser
source: Please confirm the user deletion :
de: Bitte bestätigen Sie die Löschung des Benutzers :
es: Por favor, confirma la eliminación del usuario :

# ConfirmDeleteWelcome
source: Please confirm the deletion of this person on the welcome page :
de: Bitte bestätigen Sie die Löschung dieser Person auf der Homepage :
es: Por favor, confirma la eliminación de esta persona de la página de inicio :

# CreateNewPress
source: Add a new article
de: Neues Artikel hinzufügen
es: Añadir un artículo nuevo

# CreateNewWelcomePeople
source: Create a new profile
de: Neues Profil erschaffen
es: Crear un perfíl nuevo

# CreateWelcomePeople
source: Create a welcome page profil
de: Homepage Profil erschaffen
es: Crear una página de inicio de perfil

source: Date
de: Datum
es: Fecha

source: Delete
de: Löschen
es: Eliminar

source: Description
de: Beschreibung
es: Descripción

# DetailPress
source: Details of an article
de: Detailansicht der Artikel
es: Detalles del artículo

# DetailWelcomePeople
source: Details of the profile on the welcome page
de: Detailansicht der Person von der Homepage
es: Detalles de una persona de la página de inicio

source: Edit
de: Bearbeiten
es: Editar

# EditPress
source: Edit an article
de: Artikel bearbeiten
es: Editar un artículo

# EditWelcomePeople
source: Edit a profile on the welcome page
de: Person von der Homepage bearbeiten
es: Editar una persona de la página de inicio

# EmailAddress
source: E-mail
de: Email-Adresse
es: Correo electrónico

# FileGotHeader
source: The file has a header
de: Die Datei hat eine Kopfzeile
es: El archivo contiene una línea de cabecera

# IndexBooking
source: Bookings management
de: Reservierungsmanagement
es: Gestión de las reservas

# IndexPress
source: Articles management
de: Artikelmanagement
es: Gestión de los artículos

# IndexWelcomePeople
source: Featured entrepreneurs management
de: Topunternehmer Management
es: Gestión de los emprendedores estrellas

# InexistingPress
source: Article not found.
de: Artikel nicht gefunden
es: Artículo inexistente

# IsRegistered
source: Registered
de: Eingeschrieben
es: Registrado(a)

# ListPress
source: List of articles referenced on eWorky :
de: Liste der referenzierten Artikel auf eWorky :
es: Lista de los artículos referenciados en eWorky :

# Localisation
source: Location
de: Lokalisierung
es: Localización

# LocalisationPicture
source: Venue's picture
de: Foto des Platzes
es: Foto del sitio

# LocalisationsAdmin
source: Workplace management
de: Arbeitsplätze-Management
es: Gestión de espacios de trabajo

# ManagerRole
source: Administrator
es: Administrados

# Name
source: Last name
de: Name
es: Apellido

source: Picture
de: Foto
es: Foto

# PlaceDeletedSorry
source: We are sorry, the selected workplace does not exist or has been deleted.
de: Wir bedauern, dass der ausgewählte Arbeitsplatz nicht existiert oder gelöscht wurde.
es: Lo sentimos, el espacio seleccionado no existe o ha sido borrado.

source: Point(s)
de: Punkt(e)
es: Punto(s)

source: Rentals
de: Mieten
es: Alquileres

# PressDeleted
source: We are sorry, the selected article does not exist or has been deleted.
de: Wir bedauern, dass das ausgewählte Artikel nicht existiert oder gelöscht wurde.
es: Lo sentimos, el artículo seleccionado no existe o ha sido borrado.

# PressNotFound
source: Article not found.
de: Artikel nicht gefunden.
es: Artículo no encontrado

source: send
de: senden
es: Enviar

source: Send email
de: Email senden
es: Enviar correo electrónico

# TheTop
source: top
es: portadas

source: Title
de: Titel
es: Título

source: Update
de: Aktualisiserung
es: Actualización

# UpdateRole
source: Updates roles
de: Aktualisierung der Rollen
es: Actualización de los roles

source: User
de: Benutzer
es: Usuario

# UserAdmin
source: Users management
es: Gestión de usuarios

# UserAdministration
source: Users administration
de: Users Verwaltung
es: Administración de usuarios

# ValidationSend
source: sending validation
de: Validierungsmitteilung
es: validación de envío

# VisitorAdministration
source: private beta management
es: Gestión de la beta privada

# WaitInscription
source: Waiting for subscription
de: In Erwartung einer Einschreibung
es: En espera de registro

source: Workspace not found.
de: Arbeitsplatz nicht gefunden.
es: Espacio de trabajo no encontrado

# ConfirmDeleteRental
source: Please confirm you want to delete this rental ad :
de: Bitte bestätigen Sie die Löschung dieser Anzeige :
es: Por favor, confirma la eliminación del anuncio :

# CreateRental
source: Add an ads
de: Anzeige hinzufügen
es: Añadir un anuncio

# MailHaveBeenSent
source: The email was sent successfully.
de: Email wurde erfolgreich zugeschickt.
es: El correo electrónico ha sido mandado con éxito.

# PressHaveBeenDel
source: The press article was deleted.
de: Das Presseartikel wurde gelöscht.
es: Al artículo de prensa ha sido eliminado.

# PressHaveBeenEdit
source: The press article was edited.
de: Das Presseartikel wurde bearbeitet.
es: El artículo de prensa ha sido editado.

# RoleHaveBeenSet
source: Roles have changed.
de: Die Rollen wurden geändert.
es: Los roles han sido cambiados.

# UserHaveBeenDel
source: User was deleted.
de: Der Benutzer wurde gelöscht.
es: El usuario ha sido eliminado

# WelcomePeopleHaveBeenDel
source: The featured entrepreneur was deleted.
de: Der Topunternehmen wurde gelöscht.
es: El emprendedor estrella ha sido eliminado.

# WelcomePeopleHaveBeenEdit
source: The featured entrepreneur was edited.
de: Der Topunternehmen wurde bearbeitet.
es: El emprendedor estrella ha sido editado.

# PressHaveBeenCreate
source: The press article was created.
de: Das Presseartikel wurde erschafft.
es: El artículo de prensa ha sido creado.

source: User not found.
de: Benutzer nicht gefunden.
es: Usuario no encontrado.

source: Visitor not found.
de: Besucher nicht gefunden
es: Visitante no encontrado.

# WelcomePeopleHaveBeenCreate
source: The featured entrepreneur was created.
de: Der Topunternehmer wurde erschafft.
es: El emprendedor estrella ha sido creado.

# WelcomePeopleNotFound
source: Featured entrepreneur not found.
de: Topunternehmer nicht gefunden.
es: Emprendedor estrella no encontrado.

# Email
source: eWorky email address
de: eWorker Email-Adresse
es: Correo electrónico de eWorker

# ExactLoc
source: Exact name of the venue
de: Exakter Name des Ortes
es: Nombre exacto del espacio

# OnOffLine
source: Online/Offline
es: Conectado/No conectado

source: Unlock
es: Unlocker

# Owner
source: Manager
es: Gerente

source: Admin space
es: Espacio administrador

# IndexQuotation
source: Quotes management
de: Management der Kostenanfragen
es: Gestión de presupuestos

source: Score
de: Ergebnis
es: Marca
