Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Home/CguString.*.resx
Languages: de, es, nl

# NotLegalPublication
source: Load or broadcast on the website or use any equipment, software or process containing viruses, Trojan horses, worms, time bomb or any other program or process aiming at damaging, interfering or attempt to interfere with the normal functioning of this website, or appropriate this website or any system, or also use any mean to cause a saturation of our systems or affect the rights of a third party;
de: oder veröffentlichen, hochladen, abschicken oder übertragen von Inhalten, die: (i) die gegen geltendes Recht oder eine Richtlinie verstoßen oder zu zivilrechtlicher Haftung führen würde bzw. zu einer solchen Verhaltensweise anhalten; (ii) die arglistig, falsch, irreführend oder trügerisch sind; (iii) die verleumderisch, obszön, vulgär, beleidigend oder pornografischer Natur sind; (iv) die zu Diskriminierung, Bigotterie, Rassismus, Hass, Belästigung oder Schädigung einer Person oder Gruppe anhalten; (v) die gewaltsam oder bedrohlich ist oder Gewalt und Handlungen fördern, die eine andere Person bedrohen; oder (vi) die den Gebrauch illegaler oder schädlicher Substanzen fördern ;
es: Publicar o transmitir por medio de nuestra página contenidos (fotografías, videos, comentarios, etc.) de carácter ilícito, amenazador, humillante, difamatorio, obseno, pornográfico o blasfematorio, o cualquier otro mensaje que pueda constituir un crimen o delito, involucrar la responsabilidad cívil, ir en contra de la legislación o incitar a hacerlo, o contenidos que puedan ser usados para fines contrarios a la ley o a las presentes condiciones de uso;
nl: Publier ou transmettre sur ou par le biais de notre site des contenus, qu’il s’agisse de photographies, de vidéos ou de commentaires, à caractère illicite, menaçant, humiliant, diffamatoire, obscène, haineux, pornographique ou blasphématoire, ou tout autre message qui pourrait constituer un crime ou un délit, engager la responsabilité civile, porter atteinte à la législation ou inciter à le faire, ou encore des contenus qui pourraient être utilisés à toute fin contraire à la loi ou aux présentes conditions d’utilisation ;

# SaturationOfTheSite
source: Use softwares, routines or equipments hindering the functioning of this website or trying to do so, take any action that could lead to a saturation of our systems, or hide the origin of the information available on our website.
de: zu versuchen, die Zugänglichkeit eines Systems oder Netzwerks von eWorky zu erproben, scannen oder zu testen oder Sicherheits- und Authentifizierungsmaßnahmen zu umgehen oder auch zu versuchen, die Eigenschaften und die Leistungen von eWorky negativ zu beeinflussen.
es: Usar programas, rutinas o equipos impidiendo el funcionamiento de esta página Web o tratando de hacerlo, realizar todo tipo de acción que pueda saturar nuestro sistema, u ocultar el origen de los datos provistos en nuestra página.
nl: Utiliser des logiciels, des routines ou équipement empêchant le fonctionnement de ce site Web ou tentant de le faire, prendre toute action qui puisse entraîner une saturation de nos systèmes, ou masquer l'origine des informations fournies sur notre site.

# UseRobots
source: Use robots, spiders or any other automatic or manual process to examine the pages of this website;
de: den Betrieb unserer Website, der Anwendung und der Dienstleistungen zu stören oder diese zu beschädigen, u. a. durch Verwendung von Viren, Cancelbots, Trojanern, schädlichen Codes, Ping-Fluten, Denial-of-Service-Angriffen, Paket- oder IP-Spoofing, gefälschtem Routing oder E-Mail-Adressen oder ähnlichen Methoden und Technologien ;
es: Usar robots, spider u otros procesos automáticos o manuales para examinar las páginas de esta Web;
nl: Utiliser des robots, spiders ou autres procédés automatiques ou manuels pour examiner des pages de ce site Web ;

# ChangesCgu
source: We reserve the right, at our sole discretion, to change, modify or otherwise alter these terms and conditions at any time. Such modifications shall become effective immediately upon the posting thereof. You must review this agreement on a regular basis to keep yourself apprised of any changes. Each use of this website will then be submitted to the terms of use applicable at that time.
de: Wir können jederzeit die allgemeinen Geschäftsbedingungen derzeitigen und ohne Kündigungsfrist ändern. Wenn wir die allgemeinen Geschäftsbedingungen ändern, die geänderten Bedingungen werden wirksam, sobald sie auf der Website veröffentlicht werden. Jede Verwendung dieser Website wird dann den derzeitigen allgemeinen Geschäftsbedingungen unterliegen.
es: Podemos modificar las presentes condiciones de uso en cualquier momento y sin previo aviso. Cuando modificamos las condiciones generales, las secciones enmendadas son aplicables en el momento de su publicación en la página. Cada uso de esta página Web se realizará bajo las condiciones de uso aplicables en el momento.
nl: Nous pouvons modifier les présentes conditions d’utilisation de ce site à tout moment et sans préavis. Lorsque nous modifions les conditions générales, les termes amendés sont applicables dès leur publication sur ce site. Chaque utilisation de ce site Web sera alors soumise aux conditions d’utilisation applicables à ce moment.

# RectificationYourData
source: You have a right to access and modify your data by addressing us a demand in that way: {0}
de: Sie verfügen über ein Recht auf Zugang und Berichtigung Ihrer Daten. Dafür sollen Sie uns eine Anfrage machen : {0}.
es: Dispones del derecho de acceso y de rectificación de tus datos enviándonos una solicitud: {0}
nl: Vous disposez d'un droit d'accès et de rectification de vos données en nous adressant une demande en ce sens: {0}

# NoUseWithoutYourConsentement
source: Your data will not be communicated to third parties without your authorization. You are however informed that they could be disclosed in application to a law, a regulation or accordingly to a decision of a reglementary or judiciary competent authority, as and if required, for eWorky, in order to protect its rights and interests.
de: Datenschutz ist für uns sehr wichtig. Daher halten wir uns bei der Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten streng an die gesetzlichen Bestimmungen des Bundesdatenschutzgesetzes und des Telemediengesetzes. Ihre personenbezogenen Daten werden an Dritte nur weitergegeben oder sonst übermittelt, wenn dies zum Zweck der Vertragsabwicklung oder Abrechnung erforderlich ist oder Sie zuvor eingewilligt haben oder wenn dies im Rahmen eines Gesetztes, eines Austrags oder einer andren Form eines juristischen Standards vorgesehen wird.
es: Tus datos no serán objeto de ninguna comunicación a terceros sin tu autorización. No obstante, te informamos que podrán ser divulgados por la aplicación de una ley, un regalmento o por una decisión de una autoridad reglamentaria o judicial competente o en caso de ser necesario, por eWorky con el fin de preservar sus derechos e intereses propios.
nl: Vos données ne font l'objet d'aucune communication à des tiers sans votre autorisation. Vous êtes toutefois informés qu'elles pourront être divulguées en application d'une loi, d'un règlement ou en vertu d'une décision d'une autorité réglementaire ou judiciaire compétente ou encore, si cela s'avère nécessaire, aux fins, pour eWorky, de préserver ses droits et intérêts.

# Description
source: By accessing and using the Web Site, User accepts and agrees to be bound, without modification, limitation or qualification, by these Terms.
de: Allgemeine Geschäftsbedingungen, d.h. wozu Sie durch die Verwendung von eWorky verpflichtet sind.
es: Condiciones generales de uso, en otros términos, a lo que te comprometes al usar eWorky.
nl: Conditions générales d'utilisation, c'est à dire ce à quoi vous vous engagez en utilisant eWorky.

# SpeechCgu
source: By visiting and/or using this website, you accept the following terms of use. We recommend you to read them carefully. If you disagree with one of the stipulations of the following terms of use, you shall not visit and/or use this website. The name and logo of eWorky, as well as all the graphic elements and associated slogans, are trademarks and/or are distinguishing marks of their owner. All the rights are thus reserved to them. All the copyrights and other intellectual properties related to the content of this website, including the HTML codes, texts, photography and other pictures are property of eWorky or their owner granted us a license to use them. If you wish to use information or contents presented in our website, you should obtain our written authorization first or, if necessary those of the rights owner of the content in question. It is forbidden to modify, copy, broadcast, present, execute, publish, license any software or information obtained from this website, as well as create derivate work of the foresaid elements. In the case where it would be expressly permitted to realizer copy or transmissions, it is forbidden to modify or erase any mention related to the author or copyrights. Any mention on this website to products, services, process, distinguishing marks, trademarks or any third party related information available on this website does not imply nor constitute any approbation or support from us. Links to external websites runned by other entities are only furnished for your convenience. eWorky is not responsible for products, services, process, distinguish marks, trademarks or any other information provisioned by third parties on their website or by any other mean. The fact that our website contains hyperlinks to other websites does not imply the approbation of the content provided on those websites nor any other form of association with their runner. It is forbidden to use this website for activities breaking the law, reflecting on the rights of third parties or contravening standards, related requirements to the content or dispositions adopted par any authority involved. It is forbidden to use our website in a way that bothers, offends, slanders or threatens third parties. You exempt of any responsibility and guarantee us for any demand, legal proceeding and obligation, action for redress, costs or expenses due to the use of this website by yourself or any third party using your identifiants or password. If eWorky has not given you expressly mentioned authorization, or if the applicable law does not impose eWorky to give such an authorization, it is forbidden, without the prior written consent of eWorky, to:
de: Lesen Sie bitte die Geschäftsbedingungen genau durch; sie erhalten wichtige Informationen bezüglich Ihrer Rechte und Pflichten. Sie bestätigen und stimmen zu, dass Sie durch das Zugreifen und Benutzen der Website, Anwendung oder Dienstleistungen, dass sie dieses Bedingungen gebunden sind, unabhängig davon, ob sie sich für die Website und Anwendung eingetragen haben oder nicht. Wenn Sie diesen Bedingungen nicht zustimmen, haben Sie kein Recht, auf diese Website, Anwendung und Dienstleistungen zuzugreifen. Alle Marken, Dienstleistungen, Logos, Handelsnamen und sonstige Eigentumsbezeichnungen von eWorky, die hierin verwendet werden, sind Marken oder eingetragene Marken von eWorky und der jeweiligen Parteien. Alle sonstige Marken, Dienstleistungen, Logos, Handelsnamen und sonstige Eigentumsbezeichnungen sind die Marken oder eingetragene Marken. Um eWorkys Informationen zu benutzten brauchen Sie zuvor unsere schriftliche Berechtigung oder ggf. die des betroffenen Eigentümers. Die Website, die Anwendung, die Dienstleistungen und die gemeinsamen Inhalte sind urheber- und markenrechtlich sowie durch weitere Gesetze Frankreichs und anderer Länder geschützt. Sie erkennen an, dass die Website, die Anwendung, die Dienstleistungen und die gemeinsamen Inhalte, einschließlich aller in Zusammenhang stehender geisteigen Eigentumsrechte alleiniges Eigentum von eWorky und dessen Lizenzgeber sind. Sie dürfen das Urheberrecht, das Markenzeichen, das Dienstleistungszeichen oder sonstige urheberrechtliche Hinweise auf der oder in Zusammenhang mit der Website, der Anwendung, der Dienstleistungen und der gemeinsamen Inhalte keinesfalls entfernen, verändern oder unkenntlich machen. Die Website, Anwendung und Dienstleistungen können Links auf Webseiten oder Ressourcen Dritter enthalten. Sie bestätigen und vereinbaren, dass eWorky nicht für Folgendes verantwortlich oder haftbar ist: (i) die Verfügbarkeit oder Richtigkeit dieser Webseiten oder Ressourcen; oder (ii) den Inhalt, die Produkte oder Dienstleistungen auf diesen Webseiten oder Ressourcen, oder die dort zur Verfügung gestellt werden. Links auf diese Webseiten oder Ressourcen beinhalten keine Unterstützung dieser Webseiten oder Ressourcen oder der Inhalte, Produkte oder Dienstleistungen, die auf diesen Webseiten oder Ressourcen zur Verfügung gestellt werden, durch eWorky. Sie bestätigen Ihre alleinige Verantwortung und übernehmen das volle Risiko aus Ihrer Nutzung solcher Webseiten oder Ressourcen oder Inhalte, Produkte oder Dienstleistungen auf diesen Webseiten oder Ressourcen, oder die dort zur Verfügung gestellt werden. Sie sind sich bewusst und erklären sich damit einverstanden, dass Sie die alleinige Verantwortung für die Einhaltung aller Gesetze, Regeln, Vorschriften und Steuerpflichten tragen, die u. U. für die Nutzung der Website, Anwendung, Dienstleistungen und Inhalte gelten. Im Rahmen der Nutzung unserer Website, der Anwendung und der Dienstleistungen erklären Sie sich einverstanden, ohne die zuvor schriftliche Genehmigung von eWorky Folgendes zu unterlassen :
es: Visitando y/o usando esta página Web, aceptas las presentes condiciones de uso. Te recomendamos leerlas atentamente. Si no estás de acuerdo con un de las estipulaciones de las presentes condiciones de uso, no debes visitar y/o usar está Web. El nombre y el logotipo de eWorky, así como todos los elementos gráficos y esloganes asociados, son marcas registradas y signos distintivos de eWorky o de las empresas del grupo. Todos los demás nombres y logotipos y todos los nombres de productos y servicios asociados, así como los elementos gráficos y esloganes usados en esta Web son marcas registradas y/o signos distintivos de su propietario. Así todos los derechos son reservados. Todos los derechos de autor y otros derechos de propiedad intelectual relativos al contenido de esta página, incluyendo los códigos HTML, textos, fotografías y otras imágenes, son propiedad de eWorky o su propietario nos ha concedido una licencia para hacer uso de ellos. Si deseas usar información o contenidos presentados en nuestra Web, tienes que conseguir previamente nuestra autorización por escrito o la del propietario de los derechos del contenido en cuestión. Está prohibido, modificar, copiar, transmitir, presentar, ejecutar, publicar, conceder bajo licencia cualquier programa o información obtenida a partir de esta página, así como crear obras derivadas de los elementos citados anteriormente. En el caso en que se haya concedido expresamente el derecho de realizar copias o transmisiones, está prohibido modificar o eliminar cualquier mención relativa al autor o a los derechos de propiedad intelectual. Cualquier referencia hecha en esta página, a productos, servicios, procesos, signos distintivos, marcas registradas o cualquier otra información relativa a un tercero no implica ni constituye una aprobación, recomentación o apoyo por nuestra parte. Los enlaces externos explotados por otras entidades son para tu comodidad únicamente. eWorky no es responsable de los productos, servicios, procesos, signos distintivos, marcas registradas u otra información puesta a disposición por terceros en su página Web o por cualquier otro medio. El hecho de que nuestra página Web contenga enlaces a tales sitios no implica la aprobación del contenido presentado en estas páginas Web ni ningún tipo de asociación con sus propietarios. Está prohibido usar esta Web para actividades que van en contra de la ley, de los derechos de terceros o infringen estándares, exigencias relativas al contenido o disposiciones adoptadas por autoridades competentes. Está prohibido usar nuestra página de forma que se importune, ofenda, difame o amenace terceros. Nos exonarás de toda responsabilidad y nos garantizarás por cualquier solicitud, proceso judicial, obligaciones, acciones de reparación, costes y gastos derivados del uso de la página Web por ti o un tercero usando tu usuario o tu contraseña. Si eWorky no te ha concedido autorización expresa o si la legislación aplicable no impone a eWorky concederte tal autorización, está prohibido, sin el acuerdo previo y por escrito de eWorky:
nl: Door deze website te bezoeken en/of te gebruiken, aanvaardt u deze gebruikersvoorwaarden. We raden u aan deze heel aandachtig te lezen. Indien u niet akkoord gaat met één van de bepalingen van de gebruikersvoorwaarden, dient u deze website niet te bezoeken en/of te gebruiken. De naam en het logo van eWorky, alsook alle grafische elementen en slogans die ermee worden geassocieerd, zijn neergelegde merken en onderscheidende tekens van eWorky of van haar dochterondernemingen. Alle andere namen en logo’s en alle productnamen en aanverwante diensten, alsook de grafische elementen en de gebruikte slogans op deze site zijn neergelegde merken en/of onderscheidende tekens van hun eigenaar. Alle rechten zijn voorbehouden voor hen. Alle auteursrechten en andere intellectuele eigendomsrechten aangaande de inhoud van deze site, HTML-codes, teksten, foto’s en andere afbeeldingen inbegrepen, zijn eigendom van eWorky of de eigenaar heeft ons een licentie verleend met het oog op hun gebruik. Indien u informatie of inhoud van onze site wenst te gebruiken, dient u een voorafgaande geschreven toestemming te bekomen, of, indien het geval zich voordoet, die van de eigenaar van de rechten over de inhoud waarvan sprake. Het is verboden de software of informatie van deze site aan te passen, te kopiëren, te verzenden, weer te geven, uit te voeren, te publiceren, goed te keuren onder licentie, alsook om werken afgeleid van bovengenoemde elementen te creëren. In het geval waar het expliciet is toegestaan om kopiën of overdrachten te realiseren, is het verboden om elke vermelding naar de auteur of de intellectuele eigendomsrechten aan te passen of te verwijderen. Elke verwijzing op deze site naar producten, diensten, processen, bijzondere kenmerken, handelsmerken of elke andere informatie met betrekking tot een derde, impliceert noch betekent een goedkeuring, bekrachtiging of aanbeveling van onze kant. Linken naar externe sites die worden uitgebaat door andere entiteiten worden enkel voor uw gemak aangeboden. eWorky is niet verantwoordelijk voor producten, diensten, processen, bijzondere kenmerken, handelsmerken of andere informatie die ter beschikking wordt gesteld door derden op hun website of via elk ander medium. Het feit dat onze website hyperlinks naar andere sites bevat, impliceert op geen enkele wijze onze goedkeuring van de voorgestelde inhoud op deze sites, noch enige vorm van associatie met de exploitant ervan. Het is verboden deze website te gebruiken voor activiteiten die de wetten overtreden, die een inbreuk betekenen op de rechten van derden of een schending betekenen van normen, van eisen omtrent de inhoud of van bepalingen die aangenomen worden door de competente autoriteiten. Het is verboden onze site de gebruiken op een manier die ongewenst, beledigend, lasterlijk of bedreigend is tegenover derden. U vrijwaart ons van elke aansprakelijkheid en garandeert ons dat alle aanvragen, juridische procedures, verplichtingen, vorderingen tot schadevergoeding, kosten en uitgaven die voortvloeien uit het gebruik van de website gebeuren door u of een derde persoon die uw gebruikersnaam of paswoord gebruikt. Indien eWorky u geen expliciete toestemming heeft gegeven of indien de geldige wetgeving eWorky niet verplicht u een dergelijke toestemming te geven, is het, zonder voorafgaande geschreven toestemming van eWorky, verboden om:Door deze website te bezoeken en/of te gebruiken, aanvaardt u deze gebruikersvoorwaarden. We raden u aan deze heel aandachtig te lezen. Indien u niet akkoord gaat met één van de bepalingen van de gebruikersvoorwaarden, dient u deze website niet te bezoeken en/of te gebruiken. De naam en het logo van eWorky, alsook alle grafische elementen en slogans die ermee worden geassocieerd, zijn neergelegde merken en onderscheidende tekens van eWorky of van haar dochterondernemingen. Alle andere namen en logo’s en alle productnamen en aanverwante diensten, alsook de grafische elementen en de gebruikte slogans op deze site zijn neergelegde merken en/of onderscheidende tekens van hun eigenaar. Alle rechten zijn voorbehouden voor hen. Alle auteursrechten en andere intellectuele eigendomsrechten aangaande de inhoud van deze site, HTML-codes, teksten, foto’s en andere afbeeldingen inbegrepen, zijn eigendom van eWorky of de eigenaar heeft ons een licentie verleend met het oog op hun gebruik. Indien u informatie of inhoud van onze site wenst te gebruiken, dient u een voorafgaande geschreven toestemming te bekomen, of, indien het geval zich voordoet, die van de eigenaar van de rechten over de inhoud waarvan sprake. Het is verboden de software of informatie van deze site aan te passen, te kopiëren, te verzenden, weer te geven, uit te voeren, te publiceren, goed te keuren onder licentie, alsook om werken afgeleid van bovengenoemde elementen te creëren. In het geval waar het expliciet is toegestaan om kopiën of overdrachten te realiseren, is het verboden om elke vermelding naar de auteur of de intellectuele eigendomsrechten aan te passen of te verwijderen. Elke verwijzing op deze site naar producten, diensten, processen, bijzondere kenmerken, handelsmerken of elke andere informatie met betrekking tot een derde, impliceert noch betekent een goedkeuring, bekrachtiging of aanbeveling van onze kant. Linken naar externe sites die worden uitgebaat door andere entiteiten worden enkel voor uw gemak aangeboden. eWorky is niet verantwoordelijk voor producten, diensten, processen, bijzondere kenmerken, handelsmerken of andere informatie die ter beschikking wordt gesteld door derden op hun website of via elk ander medium. Het feit dat onze website hyperlinks naar andere sites bevat, impliceert op geen enkele wijze onze goedkeuring van de voorgestelde inhoud op deze sites, noch enige vorm van associatie met de exploitant ervan. Het is verboden deze website te gebruiken voor activiteiten die de wetten overtreden, die een inbreuk betekenen op de rechten van derden of een schending betekenen van normen, van eisen omtrent de inhoud of van bepalingen die aangenomen worden door de competente autoriteiten. Het is verboden onze site de gebruiken op een manier die ongewenst, beledigend, lasterlijk of bedreigend is tegenover derden. U vrijwaart ons van elke aansprakelijkheid en garandeert ons dat alle aanvragen, juridische procedures, verplichtingen, vorderingen tot schadevergoeding, kosten en uitgaven die voortvloeien uit het gebruik van de website gebeuren door u of een derde persoon die uw gebruikersnaam of paswoord gebruikt. Indien eWorky u geen expliciete toestemming heeft gegeven of indien de geldige wetgeving eWorky niet verplicht u een dergelijke toestemming te geven, is het, zonder voorafgaande geschreven toestemming van eWorky, verboden om:

# EWorkySupportYourProduct
source: Give the feeling by any mean that eWorky supports your products or services;
de: Das Gefühl durch jedes Mittel geben, das eWorky Ihre Produkte oder Dienstleistungen unterstützt ;
es: Dar la impresión, de cualquier forma, que eWorky apoya tus productos o servicio;
nl: Donner l'impression de quelque manière que ce soit que eWorky soutient vos produits ou vos services ;
