Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Home/CguString.*.resx
Languages: de, es, nl

source: Terms of use
de: Allgemeine Geschäftsbedinungen
es: Condiciones generales de uso
nl: Algemene gebruiksvoorwaarden

# WebSiteOfOmnicentre
source: This website is runned by Omnicentre SAS, Simplified Company with Shares of French law with a capital of 20 740 euros, its head office being located at 57, rue de Lille, 75007 Paris, registered at the Nanterre register of companies under the number 529 309 668. This website is hosted by Microsoft Windows Azure.
de: Omnicentre SAS (im Folgenden „eWorky“, „wir“, „uns“ oder „unser“ genannt) ist eine französische Aktiengesellschaft in vereinfachter Form mit einem Kapital von 20 740 €. Omnicentres Sitz liegt 57, rue de Lille, in Paris (PLZ: 75007) und ist im Pariser Handelsregister unter die D-U-N-S Nummer 529 309 668 eingetragen. Diese Website wird von Microsoft Windows Azure gehostet.
es: Esta página web está explotada por Omnicentre SAS, Sociedad por acciones simplificada con un capital de 20.740 euros, cuya sede social está ubicada en la calle de Lille, nº57, 75007 Paris, registrada en la Cámara de Comercio y de Sociedades de Paris bajo el número 529 309 668. Esta Web está albergada por Microsoft Windows Azure.
nl: Deze website wordt uitgebaat door Omnicentre SAS, een naamloze vennootschap naar Frans recht met een kapitaal van 20 740 Euro, waarvan de sociale zetel gelegen is in Rue de Lille 57, 75007 Parijs, ingeschreven in het handels- en bedrijvenregister van Parijs onder nummer 529 309 668. Deze website wordt gehost onder Microsoft Windows Azure.

# AimsOfTreatment
source: 6.3 Purpose of treatments
de: 6.3 Finalität der Behandlungen
es: 6.3 Finalidad de los tratamientos
nl: 6.3 Finalités des traitements

# MandatoryInscription
source: Data identified as being compulsory during registration are necessary in order to benefit from the website functionalities. Data collected automatically by the website allow us to do statistics concerning visits of our web pages, and do an efficient partial geographic localization of our users.
de: Die Identitätsdaten, die für die Einschreibung obligatorisch sind, sind notwendig, um später aus eWorkys-Eigenschaften Vorteil zu ziehen. Die von der Website automatisch gesammelten Daten gestatten uns Statistiken bezüglich Website-Konsultationen und teilweise geografische Lokalisierung der Benutzer zu machen.
es: Los datos identificados como obligatorios en el momento del registro son necesarios para beneficiar de las funcionalidades de la página. Los datos recogidos de forma automática por la página nos permiten elaborar estadísticas de consulta de las distintas páginas así como realizar una localización geográfica parcial de los usuarios.
nl: Les données identifiées comme étant obligatoires lors de l'inscription sont nécessaires aux fins de bénéficier des fonctionnalités du site. Les données collectées automatiquement par le Site nous permettent d'effectuer des statistiques quant à la consultation de ses pages web, et d'effectuer une localisation géographique partielle des utilisateurs.

# ReciptionsOfDatas
source: 6.4 Data recipients
de: 6.4 Datenempfänger
es: 6.4 Destinatarios de los datos
nl: 6.4 Destinataires des données

# AcceptCGU
source: 5.2 Ability to accept General Terms of Use
de: 5.2 Kapazität die AGB anzunehmen
es: 5.2 Capacidad a aceptar las CGU
nl: 5.2 Capacité à accepter les CGU

# AccuracyInformations
source: 3. Accuracy of the information on the website and availability
de: 3. Genauigkeit der Website-Informationen und Verfügbarkeiten
es: 3. Exactitud de la información en la página Web y disponibilidades.
nl: 3. Exactitude des informations sur le site Web et disponibilités

# AllFonctionality
source: In order to benefit from the functionalities of the website, you must create an account using the online formulaire created in this purpose. You are free to modify the communicated personal information at any time. The access to your account can be done through the capture of your identifier and associated password, which you alone assume confidentiality. The use of the website after you registered is valuable for an unlimited time. We keep the possibility to stop it at any time, by electronic mailing, on condition of a reasonable notice. In case of non-respect of inherent obligations to your responsibility above cited, the access to your personal space can be, immediately and without notice, temporarily or permanently suspended by deactivating your account, without prejudice from our other rights.
de: Damit Sie von den Eigenschaften von eWorky profitieren können, müssen Sie ein Konto erstellen, indem Sie das online Formular ausfüllen. Sie bleiben jederzeit frei, den Inhalt Ihrer persönlichen Daten, die für diese Gelegenheit gesammelt werden zu ändern. Der Zugang zu Ihrem Konto erfolgt durch Eingabe Ihres Benutzername und des zugehörigen Passworts. Sie haben die alleinige Verantwortung für die Vertraulichkeit dieser Informationen. Die Verwendung der Website nach Ihrer Einschreibung ist gültig für eine unbestimmte Zeit. Wir behalten das Recht vor, sie jederzeit per Email und auf angemessener Kündigungsfrist zu beenden. Im Falle einer Nichteinhaltung der inhärent Verpflichtungen bzgl. Ihrer oben genannten Verantwortung kann Ihr persönlicher Zugang sofort und ohne Kündigungsfrist, temporär oder definitiv unterbrochen werden, durch die Deaktivierung Ihres Konto und dies unbeschadet unseren anderen Rechten.
es: Con el fin de beneficiar de las funcionalidades de la página, tienes que crear una cuenta por medio del formulario online. En cada momento, eres libre de modificar los datos personales comunicados en esta ocasión. El acceso a tu cuenta puede realizarse introduciendo tu usuario y contraseña asociada, cuya confidencialidad depende de ti únicamente. El uso de la pagina tràs tu registro es válido para una duración indeterminada. No obstante, nos reservamos la posibilidad de ponerle fin en cualquier momento, mediante un correo electrónico de preaviso enviado en un plazo razonable. En caso de no respetar las obligaciones inherentes a tu responsabilidad comentadas anteriormente, el acceso a tu perfil personal puede ser provisionalmente o definivamnete suspendido, de forma inmediata y sin preaviso, por medio de la desactivación de tu cuenta sin que se vean afectadon nuestros derechos.
nl: Aux fins de bénéficier des fonctionnalités du site, vous devez créer un compte au moyen du formulaire en ligne prévu à cet effet. Vous demeurez à tout moment libre de modifier la teneur des données personnelles communiquées à cette occasion. L'accès à votre compte peut s'effectuer par saisie de votre identifiant et mot de passe associé, dont vous assurez seul la confidentialité. L'utilisation du site suivant votre inscription est valable pour une durée indéterminée. Nous nous réservons la possibilité d'y mettre fin à tout moment, par courrier électronique, moyennant un préavis raisonnable. En cas de non-respect des obligations inhérentes à votre responsabilité ci-avant, l'accès à votre espace personnel peut être, immédiatement et sans préavis, temporairement ou définitivement suspendu au moyen de la désactivation de votre compte et ce, sans préjudice de nos autres droits.

# Changes
source: 4. Modifications to this agreement
de: 4. Änderungen
es: 4. Modificaciones
nl: 4. Modifications

# CollectedDatas
source: 6.2 Collected data
de: 6.2 Gesammelte Daten
es: 6.2 Datos recogidos
nl: 6.2 Données collectées

# CommintmentEWorky
source: This section illustrates the involvement of eWorky concerning the respect of your private life and the protection of your personal data, collected and treated when using the website.
de: Datenschutz ist Vertrauenssache und Ihr Vertrauen ist uns wichtig. Wir respektieren Ihre Privats- und Persönlichkeitssphäre. Damit Sie sich bei dem Besuch unserer Webseiten sicher fühlen, beachten wir bei der Verarbeitung Ihrer personenbezogenen Daten streng die gesetzlichen Bestimmungen und möchten Sie hier über unsere Datenerhebung und Datenverwendung informieren.
es: Esta sección ilustra el compromiso de eWorky referente al respecto a tu vida privada y a la protección de tus datos personales, recogidos y tratados a través de tu uso de nuestra página Web.
nl: Cette rubrique illustre l'engagement de eWorky à l'égard du respect de votre vie privée et à la protection des données personnelles vous concernant, collectées et traitées à l'occasion de votre utilisation du site.

# CopyrightTrademarks
source: 2. Use of the website, copyright and trademark
de: 2. Verwendung der Website, Eigentum- & Urheberrecht und eigetragene Marken
es: 2. Uso de la página Web, derechos de autor y marcas registradas
nl: Gebruik van de website, auteursrechten en handelsmerken

# DataRetention
source: 6.6 Conservation of data
de: 6.6 Aufbewahrung Ihrer Daten
es: 6.6 Conservación de los datos
nl: 6.6 Conservation des données

# Inscription
source: 5. Registering
de: 5. Einschreibung
es: 5. Registro
nl: 5. Inscription

# InscriptionChild
source: 5.1 Registering
de: 5.1 Einschreibung
es: 5.1 Registro
nl: 5.1 Inscription

# NotForChild
source: Children aged under 13 are not allowed to register on the website. If you are less than 13 years old, please do not use or access to this website by any mean. If you are a parent or the legal representative of a child under 13 years old who would have registered on the website, thank you for sending us an e-mail with the information needed to cancel the registration of the child. In this e-mail, please include your full name and address, the full name and address of the child, the nature of your relationship with the child, your phone number (day and evening), your electronic address and a signed attestation indicating that you are a parent or a legal representative. eWorky reserve the right to search additionnal information in order to check your identity and the nature of your relationship with the child. Those information will only be used in order to check that you are indeed a parent or a legal representative of the child.
de: Die Website, Anwendung und Dienstleistungen sind ausschließlich für Personen im Alter von 13 Jahren oder darüber gedacht. Der Zugang oder die Benutzung der Website, Anwendung und Dienstleistungen durch Personen unter 13 Jahren ist ausdrücklich verboten. Mit dem Zugang oder der Benutzung der Website, Anwendung und Dienstleistungen bestätigen und gewährleisten Sie, dass Sie 13 Jahre oder älter sind.
es: Mediante la aceptación del presente contrato, usted declara: - Que es una persona mayor de edad y con capacidad para contratar, - Que ha leído y acepta los presentes Términos Generales de uso. Estos Términos Generales de Usos, regulan la relación jurídica que emana de los procesos de contratación realizados entre los Usuarios-Clientes de la página Web ubicada en la url http://www.eworky.es. Los Usuarios-Clientes aceptan los Términos Generales de Uso desde el instante que utilicen contraten o adquieran cualquier producto. Este documento puede ser impreso y almacenado por los Usuarios-Clientes. eWorky pone a disposición de estos, la dirección de e-mail contacto@eworky.es, para que puedan plantear cualquier duda acerca de los Términos Generales de Uso.
nl: Les enfants sous l’âge de 13 ans ne sont pas autorisés à s'inscrire sur le site. Si vous avez moins de 13 ans, merci de ne pas utiliser ou accéder au site en aucune manière. Si vous êtes un parent ou le représentant légal d'un enfant de moins de 13 ans qui se serait enregistré sur le site, merci de nous envoyer un e-mail avec les informations nécessaires à l'annulation de l'inscription de l'enfant. Dans cet e-mail, merci d'inclure votre nom complet et adresse, le nom complet et adresse de l'enfant, la nature de votre relation avec l'enfant, vos coordonnées téléphoniques en journée et en soirée, votre adresse électronique et une attestation signée indiquant que vous êtes un parent ou représentant légal. eWorky se réserve le droit de rechercher des informations complémentaires afin de vérifier votre identité ainsi que la nature de votre relation avec l'enfant. Ces informations ne seront utilisées que dans le but de vérifier que vous êtes bien un parent ou un représentant légal de l'enfant.

# Objet
source: 6.1 Purpose
de: 6.1 Objekt
es: 6.1 Objeto
nl: 6.1 Objet

# PersonneDatas
source: 6. Personal data
de: 6. Persönliche Daten
es: 6. Datos personales
nl: 6. Données personnelles

# SafeData
source: 6.5 Data security
de: 6.5 Datenschutz
es: 6.5 Seguridad de los datos
nl: 6.5 Sécurité de données

# SafeDataForEWorky
source: eWorky gives special importance to the security of your data and implements any appropriated measure in order to reduce risks of losing, deteriorating, or any inappropriate use of those data.
de: Der Schutz und die gesetzeskonforme Erhebung, Verarbeitung und Nutzung Ihrer personenbezogenen Daten ist daher für uns ein wichtiges Anliegen. Zu diesem Zweck implementiert eWorky alle geeigneten Maßnahmen, um das Verlust-, das Beschädigungs- oder das Missbrauchrisiko einzuschränken.
es: eWorky da especial importancia a la seguridad de tus datos y desplega todas las medidas apropiadas para disminuir el riesgo de pérdida, deterioro o mal uso de los mismos.
nl: eWorky attache une importance toute particulière à la sécurité de vos données et met en œuvre toutes mesures appropriées aux fins de restreindre les risques de perte, détérioration ou mauvaise utilisation de celles-ci.

# ServerDataRetention
source: Data are stocked by the host website identified in paragraph 1 and are kept for the strictly necessary time to the realization of the finalities above cited. After this time, they will be kept only for statistical purpose and will not used, for any nature.
de: Ihre Daten werden ausschließlich für die gesamte Abwicklung der Verwendung unserer Service von dem Website-Provider (siehe Paragraph 1) erhebt, gespeichert und verarbeitet. Darüber hinaus werden sie nur für statistische Zwecke behalten und werden zu keiner Auswertung führen.
es: Los datos son almacenados en la entidad identificada en el párrafo 1 y son conservados para una duración estrictamente necesaria para la finalidad mencionada anteriormente. Pasado este periodo, serán conconservados para fines estadísticos exclusivamente y no darán lugar a ningún otro tipo de explotación.
nl: Les données sont stockées chez l'hébergeur du site identifié au paragraphe 1 et sont conservées pour la durée strictement nécessaire à la réalisation des finalités visées ci-avant. Au-delà de cette durée, elles seront conservées à des fins exclusivement statistiques et ne donneront lieu à aucune exploitation, de quelle que nature que ce soit.

# TraitedCollectedDatas
source: Collected and treated data are those that you voluntary transmit us, and concern, at least, your identifier and a valid electronic address. Automatically collected data are your IP address (your computer’s address), excluding any other. You are informed that the website may implement an automatic tracking process (cookie), to which you can put obstacle, if you are not a registered user, by modifying the concerned parameters in your internet browser.
de: Gesammelte und verarbeitete Daten sind diejenigen, die Sie uns freiwillig übermittelt haben und betreffen zumindest Ihren Benutzerdame und Ihre gültige Email-Adresse. Automatisch erfasste Daten sind Ihre IP-Adresse (die Adresse Ihres Computers), unter Ausschluss aller anderen. Es ist Ihnen bewusst, dass die Website empfänglich für die Einrichtung eines automatischen Tracking-Verfahrens (Cookie), der Sie sich in den Weg stellen können, wenn Sie noch nicht eingeschrieben sind, indem Sie di betreffenden Einstellungen in Ihrem Internet-Browser ändern.
es: Los datos recogidos y tratados posteriormente por nosotros son los que nos transmites voluntariamente y son, como mínimo, tu identificador de usuario y una dirección de correo electrónico válida. Los datos recogidos de forma automática por nuestra página Web son tu dirección IP (dirección de tu ordenador) excluyendo cualquier otro dato. Te informamos que la página Web es susceptible de usar el proceso automático de trazabilidad (cookie), el cual podrás desactivar en los parametros oportunos de tu navegador en caso de ser un usuario no registrado.
nl: Les données collectées et ultérieurement traitées par nos soins sont celles que vous nous transmettez volontairement et concernent, a minima, votre identifiant et une adresse électronique valide. Les données collectées automatiquement par le site sont votre adresse IP (adresse de votre ordinateur), à l'exclusion de toute autre. Vous êtes informés que le site est susceptible de mettre en œuvre un procédé automatique de traçage (cookie), auquel vous pouvez faire obstacle, si vous n'êtes pas un utilisateur inscrit, en modifiant les paramètres concernés de votre navigateur internet.

# VendorInformations
source: 1. Information about provider
de: 1. Informationen über den Internetanbieter
es: 1. Información sobre el proveedor
nl: 1. Informatie over de providor

# YourRight
source: 6.7 Your rights
de: 6.7 Ihre Rechte
es: 6.7 Tus derechos
nl: 6.7 Vos droits

# ApplicalbleLawsValue
source: The present terms of use are governed by French law. Any difficulty related to validity and /or application and /or interpretation of the present terms of use will be submitted, if no mutual agreement, to the jurisdiction of French court to which parties attribute territorial competencies wherever the use of the service or the domicile of the defender may be. International laws are not applicable.
de: Es gilt französischem Recht unter Ausschluss des UN-Kaufrechts. Diese Erklärung wurde auf Französisch verfasst. Sollte es bei der übersetzten Version dieser Erklärung im Vergleich zur französischsprachigen Version zu Unstimmigkeiten kommen, ist stets die französischsprachige Version ausschlaggebend. Internationale Gesetze finden keine Anwendung.
es: Los presentes Términos Generales de Uso se regirán e interpretarán de acuerdo con las Leyes de España.
nl: Les présentes Conditions Générales d’Utilisation sont régies par la loi française. Toute difficulté relative à la validité et/ou l’application et/ou l’interprétation des présentes Conditions Générales d’Utilisation sera soumise, à défaut d’accord amiable, à la juridiction des tribunaux français à qui les parties attribuent compétence territoriale exclusive quelque soit le lieu d’utilisation du service ou le domicile du défendeur. Les lois Internationales ne sont pas applicables.

# ApplicalbleLaws
source: 7. Applicable law
de: 7. Anwendbares Recht
es: 7. Legislación aplicable y jurisdicción competente
nl: 7. Loi applicable

# FakeRevervations
source: Execute false booking, fraudulent or speculative, or booking by anticipating a demand;
de: oder veröffentlichen, hochladen, abschicken oder übertragen von Inhalten, die: (i) die gegen das Patent- oder Urheberrecht, das Markenzeichen, Handelsgeheimnis, das moralische Recht oder sonstiges geistige Eigentums- oder Werberecht oder den Datenschutz verstoßen; (ii) die gegen geltendes Recht oder eine Richtlinie verstoßen oder zu zivilrechtlicher Haftung führen würde bzw. zu einer solchen Verhaltensweise anhalten; (iii) die arglistig, falsch, irreführend oder trügerisch sind; (iv) die verleumderisch, obszön, vulgär, beleidigend oder pornografischer Natur sind; (v) die zu Diskriminierung, Bigotterie, Rassismus, Hass, Belästigung oder Schädigung einer Person oder Gruppe anhalten; (vi) die gewaltsam oder bedrohlich ist oder Gewalt und Handlungen fördern, die eine andere Person bedrohen; oder (vii) die den Gebrauch illegaler oder schädlicher Substanzen fördern ;
es: Realizar reservas falsas, fraudulentas o espaculativas, o reservas en anticipación a una posible demanda;
nl: Effectuer des réservations fausses, frauduleuses ou spéculatives, ou des réservations en anticipation d'une demande ;

# FalseInformations
source: Insert false and or non-pertinent information in our website;
de: unsere Website, die Anwendung oder die Dienstleistungen für die Übertragung, Verteilung, Veröffentlichung oder Bereitstellung von Informationen zu einer Drittperson oder -organisation zu verwenden, u. a. Fotografien Dritter ohne deren Erlaubnis, persönliche Kontaktdaten oder Kredit-, Kunden- oder Anrufkarten oder Kontonummern ;
es: Introducir información falsa o no pertinente sobre nuestra página Web;
nl: Insérer des informations fausses ou non pertinentes sur notre site Web ;

# NegativeEffectForWebsite
source: Using this website in a way that could, from our point of view, affect negatively performances or functionalities of this website, or any other informatics system or network used by eWorky, or that users or clients/users registered on eWorky website may be affected;
de: sich für mehr als ein eWorky-Konto oder im Namen einer anderen Person für ein eWorky-Konto anzumelden ; im Namen einer anderen Person oder Entität zu handeln, eine falsche Identität anzunehmen oder sich selbst oder Ihre Zugehörigkeit zu einer Person oder Entität anderweitig falsch darzustellen ;
es: Usar esta página Web de forma que, desde nuestro punto de vista, las prestaciones o las funcionalidades de la página o de cualquier otro sistema informático o red usado por eWorky, sean impactados negativamente o que los usuarios/clientes registrados en eWorky sean afectados negativamente;
nl: Utiliser ce site Web de manière à ce que, de notre point de vue, les performances ou les fonctionnalités du site, ou de tout autre système informatique ou réseau utilisé par eWorky, soient impactés négativement ou que les utilisateurs ou clients/utilisateurs enregistrés du site de eWorky soient négativement affectés ;

# NoHacking
source: Load or broadcast on the website or use any equipment, software or process containing viruses, Trojan horses, worms, time bomb or any other program or process aiming at damaging, interfering or attempt to interfere with the normal functioning of this website, or appropriate this website or any system, or also use any mean to cause a saturation of our systems or affect the rights of a third party;
de: die Rechte einer Person oder Entität zu verletzen, einschließlich und ohne Einschränkung geistigem Eigentumsrecht, Datenschutz-, Werbe- oder Vertragsrecht ; andere Benutzer unserer Website, der Anwendung oder der Dienstleistungen zu verfolgen oder zu belästigen oder personenbezogene Daten über andere Benutzer für andere Zwecke als dem zu speichern, Transaktionen als Vermieter oder Anbieter von eWorky zu agieren ;
es: Cargar o transmitir en la página o usar cualquier material, programa o rutina que contenga virús, troyano, gusanos u otros programas y procesos destinados a dañar, interferir o intentar interferir con el funcionamiento normal de esta página Web o cualquier otro sistema, o recurrir a cualquier medio para causar una saturación de nuestro sistema o ir en contra de los derechos de terceros;
nl: Charger ou transmettre sur le site ou utilisé tout équipement, logiciel ou routine qui contienne des virus, chevaux de Troie, vers, bombes à retardement ou autres programmes et procédés destinés à endommager, interférer ou tenter d’interférer avec le fonctionnement normal de ce site Web, ou s’approprier ce site Web ou tout système, ou encore recourir à n'importe quel moyen pour causer une saturation de nos systèmes ou porter atteinte aux droits de tiers ;
