Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Home/CguString.*.resx
Languages: de, es, nl

# GoodFaithInformation
source: The information on this site are published in good faith and are frequently checked and updated. However, we cannot guarantee that they are complete and exact. We cannot check and we have not checked the accuracy of the information transmitted by the providers. We cannot be held for responsible of mistakes or oversights on the website, not toward you, and not toward third parties. We have the right to modify, update or erase any information on the website without prior authorization. We do not guarantee that this website works in an uninterrupted way and without mistakes, nor that the information and any other content available from this website are exempts of viruses or other dangerous component. We do not guarantee nor certify the adequation of the information, products and services on this website for any goal. eWorky website is provisioned in the current state and according to its availability. You shall assume all the risks related to the use of this website. We will not be responsible of mistakes, oversights or false information and refuse to accept any responsibility concerning those information, in the limits admitted by the law. All the pictures used on this website are only there in an illustration purpose and cannot be considered as accurate representation of installations, hosting or services actually offered.
de: Alle Informationen auf dieser Website sind nach Treu und Glauben veröffentlicht und regelmäßig aktualisiert. eWorky empfiehlt keine Mitglieder oder Unterkünfte. Obwohl diese Bedingungen von Mitgliedern verlangen, dass sie richtige Informationen bereitstellen, versuchen wir nicht, die angebliche Identität von Mitgliedern zu bestätigen. Sie sind dafür verantwortlich, die Identität und Eignung von anderen, die Sie über die Website, Anwendung und Dienstleistungen kontaktieren, zu bestimmen. Wir tragen keine Verantwortung gegenüber Ihnen oder gegenüber Drittparteien für eventuelle Fehler oder Versäumnis. Wir haben das Recht, jede Informationen auf dieser Website ohne vorherigen Verweis zu ändern, zu aktualisieren, oder zu löschen. Wir garantieren nicht, dass diese Website ununterbrochen funktioniert und frei von Fehlern ist oder, dass die erhältlichen Informationen und anderen Inhalte dieser Website frei von Viren oder anderen schädlichen Komponenten sind. Wir garantieren und bestätigen keine Übereinstimmung der Informationen, Produkte und Dienstleistungen dieser Website. Sie übernehmen jede Risiken über die Verwendung dieser Website. Wir tragen keine Verantwortung für Fehler, Versäumnisse oder fälschliche Informationen und wir übernehmen keine Haftung für diese Informationen, soweit dies gesetzlich zulässig ist. Alle verwendeten Fotografien dieser Website sind nur als Illustration vorgezeigt und können nicht als exakte Vorstellung der tatsächlich angebotenen Ausstattungen, Unterbringungen oder Dienstleistungen gelten.
es: La información publicada en esta página es publicada de buena fe y es verificada y actualizada con frecuencia. No obstante, no podemos garantizar que sea completa y exacta. No podemos verificar, ni hemos verificado la infomación provista por los prestatarios. No podremos ser responsabes de errores u omisiones en esta página, ni hacia ti, ni hacia terceros. Es nuestro derecho poder modificar, actualizar o borrar cualquier información de esta página sin previo aviso. No garantizamos que esta Web funcione de forma ininterrumpida y sin errores, ni que la información o cualquier contenido accesible a partir de esta página sea exento de virus u otros componentes peligrosos. No garantizamos ni certificamos la adecuación de la información, producto o servicio en esta página para un objetivo cualquiera. La pégina web eWorky está puesta a disposición tal cual y según su disponibilidad. Asumes todos los riesgos relacionados con el uso de esta Web. No respondemos de errores, omisiones o información engañosa y declinamos toda responsabilidad referente a esta información dentro de los limites admitidos por la ley. Todas las fotografías usadas en esta Web son presentadas a título de ilustración y no podrán ser consideradas como representaciones exactas de las instalaciones, alojamientos o servicios realmente propuestos.
nl: Les informations figurant sur ce site sont publiées de bonne foi et sont régulièrement vérifiées et mises à jour. Nous ne pouvons cependant garantir qu'elles soient complètes et exactes. Nous ne pouvons vérifier, ni n’avons vérifié l'exactitude des informations fournies par les prestataires. Nous ne pourrons être tenus responsables d'erreurs ou d'omissions sur ce site, ni envers vous, ni envers des tiers. Nous sommes en droit de modifier, mettre à jour ou effacer toute information sur ce site sans avertissement préalable. Nous ne garantissons pas que ce site Web fonctionne de manière ininterrompue et sans erreurs, ni que les informations et tout autre contenu accessibles à partir de ce site Web soient exempts de virus ou d’autres composants dangereux. Nous ne garantissons ni ne certifions l'adéquation des informations, produits ou services sur ce site dans un but quelconque. Le site eWorky est mis à disposition en l’état et selon sa disponibilité. Vous assumez tous les risques liés à l'utilisation de ce site Web. Nous ne répondons pas des erreurs, omissions ou informations trompeuses et nous déclinons toute responsabilité concernant ces informations dans les limites admises par la loi. Toutes les photographies utilisées sur ce site Web sont présentées uniquement à titre d'illustration et ne pourront être considérées comme des représentations exactes des installations, hébergements ou services réellement proposés.
