Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Home/FaqString.*.resx
Languages: de, es, nl

# AddPage
source: Add a workspace
de: Arbeitsplatz anbieten
es: Proponer un espacio

# ClickEdit
source: Modify the profile page of your workspace by clicking on the "edit" button at the bottom right corner of your workspace page. To help keep your page secure, the number of modifications is limited to 15 a day.
de: Sie können die eWorky-Seite von allen Orten ändern, indem sie auf die Taste „Bearbeiten“ unten rechts der detaillierten Seite drücken. Um Vandalismus zu vermeidern sind die Änderungen auf 15 pro Tag limitiert.
es: Puedes modificar la ficha de cualquier espacio haciendo clic en "Editar" en la parte inferior derecha de la ficha detallada. Para evitar el vandalismo, el número de modificaciones diarias permitidas está limitado a 15.
nl: U kan de fiche van elke locatie aanpassen door te klikken op de knop “aanpassen” rechts onderaan van de fiche. Om misbruik tegen te gaan, is het aantal aanpassingen beperkt tot 15 per dag.

source: Click here
de: Klicken Sie hier
es: Haz clic aquí
nl: klik hier

# CouldNotIncludePicture
source: I don't manage to include pictures of the workplace profile page I want to add
de: Ich kann keine Fotos der Seite des Arbeitsplatzes, den ich eintragen möchte, hinzufügen
es: No consigo incluir fotos a la ficha del espacio que quiero agregar.
nl: Ik kan geen foto's toevoegen aan de locatiefiche die ik wil invoeren

# EncounterBugs
source: If you find a bug or have problems using the website, please do not hesitate to let us know by sending an email to support@eworky.com
de: Wenn Sie auf einen Bug stoßen oder Navigationsprobleme auf der Internetseite haben, bitte kontaktieren Sie uns via Email (support@eworky.com).
es: Si observas un bug o problemas para navegar en la página web, no dudes en comunicarnoslo mandando un correo electrónico a support@eworky.com.
nl: Indien u een bug tegenkomt of indien u problemen ondervindt met het surfen op de site, aarzel dan niet om die aan ons te melden door een mail te sturen naar support@eworky.com

# FormForSearch
source: Use the search bar located on the homepage to easily search by location and type of workspace (WiFi hotspot, coworking space, etc.). Click on the “advanced search” button to refine your search, filtering by workspace type, need and name.
de: Das Formular auf der Startseite ermöglicht eine einfache Suche nach Ort und Art der gewünschten Stelle (öffentlicher Raum, Café, usw.). Eine detailliertere Suche kann über „Mehr Kriterien“ gestartet werden. Da können Sie Ihre Wahl auf mehrere Kriterien wie auf die Dienstleistungen (WiFi, Catering, Parkplätze, usw.), die Art des Platzes (freie Arbeitsfläche, ein Business Center, usw.) erweitern oder Ihre Suche auf Ihr Profil fokussieren (Student, Selbständig, Heimarbeiter, usw.).
es: El formulario situado a la {0} de la página web permite efectuar búsquedas sencillas a partir del lugar y del tipo de espacio buscado (espacio público, café Wifi, etc.). Una búsqueda más detallada puede realizarse a través del enlace {1}. Se pueden seleccionar más criterios tal y como los servicios propuestos en el espacio (Wifi, restauración, aparcamiento, etc.), el tipo de espacio (gratuito, centro de negocio, etc.) o utilizar búsquedas ya ya parametrizadas según tu perfíl (estudiante, trabajador nomada, etc.).
nl: Met het formulier dat u kan terugvinden op de {0} kan u een simpele zoektocht starten volgens plaats of type locatie (publieke ruimte, café...). U kan ook gedetailleerd zoeken via de link "{1}”. U kan vervolgens een keuze maken uit criteria zoals aangeboden diensten per plaats (wifi, eetgelegeheid, parking etc.), het type plaats (een gratis werkplek, zakencentrum etc.) of u kan gebruik maken van de ingestelde zoekcriteria volgens uw profiel (student, reiziger, telewerker, etc.).

# ForRateComment
source: To comment or rate a workplace, you must be logged in to your eWorky account. Once you are logged in, go to the workspace profile to comment and/or rate.
de: Um einen Arbreitsraum zu kommentieren und zu benoten, können Sie auf Ihrem eWorky-Konto eingeloggt werden. Sobald Sie eingeloggt sind können Sie einfach auf die Seite des Platzes gehen und den kommentieren bzw. benoten.
es: Para comentar o puntuar un espacio de trabajo, tienes que estar conectado a eworky.com. Una vez conectado, sólo necesitas ir a la ficha del espacio para dejar tu comentario y/o puntuarla.
nl: Om een werkplek te becommentariëren of te beoordelen, moet u ingelogd zijn via uw eWorky-account. Eenmaal ingelogd kan u via de fiche van de plek een commentaar of beoordeling toevoegen.

source: Glossary
de: Lexikon
es: Léxico
nl: Lexicon

source: Home page
es: Pagina de inicio

# HowAddWorkplace
source: How to add a workplace?
de: Wie fügen Sie einen Arbeitsraum hinzu ?
es: ¿Cómo añadir un espacio de trabajo?

# HowCreateAccount
source: How do I register ? Is it necessary ?
de: Wie erstelle ich ein Konto ? Warum sollte ich mich einschreiben ?
es: ¿Cómo crear una cuenta?¿Por qué me debería de registrar?
nl: Hoe kan ik een account aanmaken? Waarom zou ik me inschrijven?

# HowEdit
source: The workplace profile contains incorrect information, how to correct it?
de: Die Seite eines Arbeitsplatzes enthält Fehler, wie können sie korrigiert werden ?
es: La ficha de un espacio contiene información errónea, ¿Cómo puedo corregirla?
nl: De fiche van een werkplek bevat onjuiste informatie, hoe kan ik dat oplossen?

# HowFindWorkplace
source: How to find a workspace?
de: Wie finden Sie einen Arbeitsplatz ?
es: ¿Cómo encontrar un espacio de trabajo?
nl: Hoe een werkplaats vinden?

# HowRateComment
source: How to comment and mark a workplace?
de: Wie kommentiere und benote ich einen Arbeitsraum ?
es: ¿Cómo comentar o puntuar un espacio de trabajo?
nl: Hoe een werkplek becommentariëren en beoordelen?

# HowSuggestWorkplace
source: How to add a bookable workplace?
de: Wie biete ich einen Arbeitsplatz für die Reservierung an ?
es: ¿Cómo proponer un espacio de trabajo que se pueda reservar?
nl: Hoe een werkplek voorstellen voor reservatie?

# Inscription
source: sign up
de: sich einschreiben
es: registrarse
nl: Inschrijving

# InviteFriends
source: How can I invite my friends to join the eWorky community ?
de: Wie können Sie Ihre Freunde zu der eWorky-Gemeinschaft einladen ?
es: ¿Cómo invitar a tus amigos a unirse a la comunidad eWorky?
nl: Hoe kan ik mijn vrienden uitnodigen om zich aan te sluiten bij eWorky?

# OnEWBuisnessCenter
source: On eWorky, a business center is a furnished offices building, that rents its individual offices for a limited period. The proposed rental agreements are more flexible and shorter than traditional rental agreements.
de: Auf eWorky ist ein Business Center ein voll ausgestattetes Bürogebäude, das die einzelnen Büros für einen begrenzten Zeitraum vermietet. Die angebotenen Mietverträge sind flexibler und kurzfristiger als traditionnelle Mietverträge.
es: En eWorky, un centro de negocio es un inmueble totalmente equipado, que alquila oficinas individuales para un periodo limitado. Los contratos de arrendamiento son más flexibles y de una duración más corta que los contratos tradicionales.

# OnEWBuisnessHotel
source: On eWorky, a incubator is a place hosting young startups at a cheap rate and proposing some services. Startups are coached during their creation and developpement steps.
de: Auf eWorky ist ein Inkubator ein Platz, der Jungunternehmen zu niedrigen Kosten beherbergt und der ein paar Dienstleistungen anbietet. Unternehmen werden während Ihrer Gründungs-, Wachstums- und Reifephase begleitet.
es: En eWorky, un hotel de empresa es un lugar que alberga empresas jovenes por un coste reducido y propone servicios mutualizados. Las empresas están acompañadas en sus fases de creación, crecimiento y maduración.
nl: Volgens eWorky is een ondernemingshotel een plaats waar verschillende jonge ondernemingen ondergebracht worden tegen een verminderd tarief en waar gedeelde diensten ter beschikking worden gesteld. De ondernemingen worden bijgestaan in hun ontwikkelingsfase, hun groeifase en hun maturiteitsfase.

# OnEWBuisnessLounge
source: On eWorky, a business lounge is a room with sofas and armchairs with a WiFi connexion.
de: Auf eWorky ist eine Business Lounge ein mit Sofas und Sesseln möbliertes sowie mit WLAN-Zugang ausgestattes Zimmer.
es: En eWorky, un salón de negocios es una sala amueblada con sofás y sillones y equipada con conexión Wifi.
nl: Volgens eWorky is een zakensalon een zaal met sofa's en fauteuils, en uitgerust met een wifi-verbinding.

# OnEWConferenceRoom
source: On eWorky, a conference or seminar room is a room with a capacity superior to 20 people that can reach more than a thousand people. Ideal for conferences, cocktails, receptions, seminars, etc.
de: Auf eWorky ist ein Konferenz- oder ein Seminarraum ein Raum mit einer Kapazität von 20 bis über 1.000 Personen. Diese Räume sind für Konferenzen, Dinnercocktails, Seminare, Symposien, usw. ideal.
es: En eWorky, una sala de conferencia o de seminario es una sala con capacidad de al menos 20 personas pudiendo llegar a más de 1000 personas. Ideal para conferencias, cocteles, recepciones, seminarios, etc.
nl: Volgens eWorky is een conferentiezaal of een vergaderzaal een zaal die een capaciteit heeft van ten minste 20 personen en die kan gaan tot meer dan 1000 personen. Ideaal voor conferenties, cocktailfeesten, recepties, seminaries, symposia etc.

# OnEWCoworking
source: On eWorky, a coworking place is a workspace where several independents, startups or nomads work. Openness, collaboration, accessibility, community, sustainability are core values of coworking.
de: Auf eWorky ist ein Coworking Space ein Arbeitsraum, der verschiedene Selbständige versammelt. Offenheit, Zusammenarbeit, Accessibility, Community und Nachhaltigkeit sind Coworkings zentrale Werte.
es: En eWorky, un espacio de coworking es un lugar de trabajo que reune a varios trabajadores independientes. Transparencia, colaboración, accesibilidad y sostenibilidad son unos de los pilares del coworking.
nl: Volgens eWorky is een coworkingplaats een werkplaats die verschillende werkers onafhankelijk van elkaar verzamelt. De gebruikers van eenzelfde coworkingplaats delen hun lokalen en vormen een netwerk. Op die manier bevorderen ze de uitwisseling, de openheid en de gebruiksvriendelijkheid.

# OnEWDigitalPublicSpace
source: On eWorky, a digital public space is a non profit structure that offers WiFi access and that aims at teaching ICT.
de: Auf eWorky ist ein Public Digital Space eine Nonprofit-Struktur, die einen WLAN-Zugang anbietet und dessen Ziel ist es, Informatik und IKT zu fördern.
es: Sur eWorky, un espace public numérique est une structure d’accueil, à but non lucratif proposant un accès internet et dont l’objectif principal est l’initiation à l’informatique et aux technologies de l’information et de la communication.
nl: Volgens eWorky is een digitale open ruimte een ontvangsruimte met een niet-lucratief doel die een internetconnectie aanbiedt en met als belangrijkste doelstelling een toegang te geven tot informatie en tot informatietechnologieën en communicatie.

# OnEWOffice
source: On eWorky, an office is a closed room with one or more desks. "Office" refers to all offices with a flexible or mid-term contract, without any rental agreement, in a business center, a smart work center or an incubator.
de: Auf eWorky ist ein Büro ein geschlossener Raum mit einem oder mehreren Arbeitsplätzen. Der Begriff „Büro“ bezeichnet angebotene Büro mit flexiblen oder mittelfristigen Verträgen, ohne Mietvertrag, in einem Business Center, einem Telezentrum oder einem Inkubator.
es: Sur eWorky, un bureau est une salle fermée avec un ou plusieurs postes de travail. Le terme « Bureaux » désigne les bureaux proposés en contrat flexible ou moyen terme, sans bail, dans un centre d’affaires, une pépinière, un télécentre ou encore un incubateur.
nl: Volgens eWorky is een bureau een gesloten zaal met één of meerdere werkposten. De term ‘bureaus’ duidt op aangeboden bureaus via een flexibel contract of een contract van gemiddelde termijn, zonder huurovereenkomst, in een zakencentrum, oefenruimte, een telecentrum of een incubator.

# OnEWorkyMeetingRoom
source: On eWorky, a meeting room is a room that can welcome at least two seating people. The proposed equipments (videoprojector, paperboard, microphone, etc.) are described in the "meeting room services and equipments" part.
de: Auf eWorky ist ein Meetingraum ein Raum, der mindestens zwei Sitzplätze anbietet. Die angebotene Ausstattung (Beamer, Paperboard, Mikrophon, usw.) sind unterschiedlich von einem Raum zu dem anderen und sind in „Dienstleistungen und Ausstattungen des Meetingsraums“ klargestellt.
es: Sur eWorky, une salle de réunion est une salle pouvant accueillir au moins deux personnes assises. Les équipements proposés (vidéoprojecteur, paperboard, micro, etc.) sont variables d’une salle à l’autre et sont précisés dans la partie « Services et équipements de la salle de réunion ».
nl: Volgens eWorky is een vergaderzaal een zaal waar minstens 2 zittende mensen kunnen ontvangen worden. De beschikbare toestellen (videoprojector, paperboard, micro etc.) kunnen variëren van de ene zaal tegenover de andere, en worden gespecifieerd in het onderdeel “diensten en uitrusting van de vergaderzaal”.

# OnEWPrivatePlace
source: On eWorky, a private place is a property or a room owned by a private individual that can be rented for different kinds of periods.
de: Auf eWorky ist ein privater Raum Privateigentum, das für verschiedene Zeiträume gemietet werden kann.
es: Sur eWorky, un lieu privé est une propriété ou un bien privé proposé à la location pour des durées variables.
nl: Volgens eWorky is een evenentruimte een eigendom of een privéruimte bestemd voor verhuur voor variabele duur.

# OnEWTelecenter
source: On eWorky, a smart work center is a workspace where teleworkers can use a desk, a WiFi connexion and sometimes more services. This kind of space can usually be rented for a period of one day.
de: Auf eWorky ist ein Telezentrum ein Arbeitsraum für Telearbeiter, der Büros sowie Arbeitsplätze mit WLAN-Zugang und manchmal andere Dienstleistungen anbietet. In der Regel werden solche Räume tagesweise gemietet.
es: Sur eWorky, un télécentre est un espace de travail destiné aux télétravailleurs, proposant des bureaux ainsi que des postes de travail équipés d'outils informatiques. La location de ces espaces se fait généralement à la journée.
nl: Volgens eWorky is een telecenter een werkruimte bedoeld voor telewerkers, die zowel bureaus als werkposten ter beschikking stelt die zijn uitgerust met informaticatools. Het verhuren van dergelijke bureaus gebeurt over het algemeen overdag.

# OnEWVisioRoom
source: On eWorky, a visioconference room is a room offering all techical solutions to enable distance communication (audio or video) with one or more people.
de: Auf eWorky ist ein Video-Konferenzraum ein Raum, der alle technischen Mitteln (Audio sowie auch Video) für Fernkommunikation zwischen zwei oder mehrere Ansprechpartner anbietet.
es: Sur eWorky, une salle de visioconférence est une salle offrant tous les moyens techniques nécessaires, qu’ils soient audio et vidéo, permettant à ses utilisateurs de communiquer à distance avec un ou plusieurs interlocuteurs.
nl: Volgens eWorky is een telepresencezaal een zaal die toelaat dat de deelnemers van een videoconferentie de indruk krijgen in eenzelfde kamer te zijn. Ze is uitgerust met camera’s en micro’s, de aanwezigen hebben op die manier personen van reële grootte rondom hen.

# OnEWTelework1
source: Telework is way to work using ICT outside your employers' offices.
de: „Telearbeit ist jede auf Informations- und Kommunikationstechnik gestützte Tätigkeit, die ausschließlich oder zeitweise an einem außerhalb der zentralen Betriebsstätte liegenden Arbeitsplatz verrichtet wird. Dieser Arbeitsplatz ist mit der zentralen Betriebsstätte durch elektronische Kommunikationsmittel verbunden.“
es: «Le télétravail est une forme d’organisation et/ou de réalisation du travail, utilisant les technologies de l’information dans le cadre d’un contrat de travail et dans laquelle un travail, qui aurait également pu être réalisé dans les locaux de l’employeur, est effectué hors de ces locaux de façon régulière.»
nl: “telewerken is een manier om het werk te organiseren of te realiseren, door informatietechnologieën te gebruiken in het kader van een werkcontract en waar het werk, dat eveneens kan voltrokken worden in de lokalen van de werkgever, op regelmatige basis gerealiseerd wordt buiten deze lokalen”.

# OnEWTelework2
source: This way to organise work differently concerns all types of workers.
de: Diese innovativen Anschauungs- und Organisationsarbeitsarten betreffen alle Arbeitertypen.
es: Cette façon de concevoir et d’organiser le travail différemment concerne tous les types de travailleurs, qu’ils soient sédentaires ou nomades et offre de nombreux avantages d’un point de vue économique, social, environnemental et sociétal. Le télétravail est un mode de travail flexible : les salariés peuvent choisir de télétravailler à temps plein, seulement quelques jours par semaine ou encore de façon ponctuelle selon leurs besoins. De plus, les télétravailleurs peuvent rester à leur domicile ou bien se déplacer dans un télécentre proche de chez eux, selon leurs besoins et leurs envies.
nl: Deze andere manier van denken over en organiseren van het werk betreft elk type van werknemer, ongeacht of ze sedentair of nomadisch zijn, en biedt tal van voordelen, vanuit economisch, sociaal, ecologisch en maatschappelijk oogpunt. Telewerken is een flexibele manier van werken: werknemers kunnen er voor kiezen voltijds te telewerken, slechts enkele dagen per week, of op ad-hoc basis volgens hun behoeften. Daarenboven kunnen telewerkers bij hun thuis blijven of zich verplaatsen naar een telecenter dicht bij huis, op basis van hun behoeften en verlangens.

# OnEWWorkStation
source: On eWorky, a desk corresponds to a furnished space of a few square meters. An open space usually groups several dozens of workspaces.
de: Auf eWorky entspricht ein Arbeitsplatz wenigen Quadratmetern mit mindestens Büromöbeln und einer Internetverbindung. Ein Open Space gruppiert generell mehrere Duzend Arbeitsplätze.
es: Sur eWorky, un poste de travail correspond à un espace de quelques mètres carrés doté à minima de mobilier de bureau et d’une connexion internet. Un open space regroupe généralement plusieurs dizaines de postes de travail.
nl: Volgens eWorky is een werkpost een plaats van enkele vierkante meters groot waar minstens een bureau en internetverbinding in aanwezig is. Een open zaal groepeert in het algemeen een paar tientallen werkposten.

# PasswordLost
source: If you forgot you password, {0} click here to receive a new password by email
de: Wenn Sie Ihr Password vergessen haben, bitte klicken Sie hier. Das Password wird Ihnen per Email automatisch zugeschickt.
es: Si vous avez perdu votre mot de passe, {0} et votre mot de passe vous sera envoyé par email.
nl: Als u uw paswoord vergeten bent, {0} en uw paswoord zal u toegestuurd worden per mail

# ProposeWorkplaceAfterInscription
source: To be able to list of workspace or simply to join our community, you need to create an account. You account will allow you to list new spaces, and edit/review other workspaces.
de: Wenn Sie einen Arbeitsraum anbieten oder sich einfach unsere Gemeinschaft anschließen möchten, können Sie sich einschreiben. Als eWorky-Mitglied wird es für Sie möglich Ihre Arbeitsplätze hinzuzufügen sowie vorhandene Räume zu kommentieren und zu benoten.
es: Si vous souhaitez proposer un lieu de travail ou simplement rejoindre notre communauté, vous pouvez {0}. Etre inscrit sur eWorky vous permet alors d’ajouter des lieux ainsi que de noter et commenter les lieux existants.
nl: Indien u een werkplek wil voorstellen of gewoon lid wilt worden van onze community, kan u zich inschrijven. Een account op eWorky laat u vervolgens toe om plekker toe te voegen alsook om bestaande plekken te beoordelen en te becommentariëren.

# ReportBug
source: How to report a bug?
de: Wie gebe ich einen Bug an ?
es: Comment signaler un bug ?
nl: Hoe een bug signaleren?

# RetrivePassword
source: I forgot my password. How can I retrieve it ?
de: Wie finden Sie ein verlorenes Password ?
es: Comment retrouver un mot de passe perdu ?
nl: Hoe kan ik een verloren paswoord terugvinden?

source: Search page
de: Rechercheseite
es: page Recherche

# SuggestWorkplace
source: The {0} tab enables you to propose a workspace to eWorkers. Only a few fields are mandatory to add your workpsace on eWorky, but we advise you to fill it as much as you can to facilitate information access to other users. Moreover, pictures are particularly obvious on workspaces profiles therefore we advise you to add at least 4 high quality pictures. To add pictures, please put your pictures on the field "Add pictures" or click on this same button and then choose the more appropriate principal picture.
de: Der Tab „Schlagen Sie einen Raum vor“ ermöglicht Ihnen, einen Arbeitsbereich für eWorky-Benutzer anzubieten. Nur wenige Felder sind Pflichtfelder, um Ihren Arbeitsraum auf eWorky anzubieten. Wir empfehlen Ihnen aber die Tabs so gut wie möglich zu detaillieren, um den Zugriff zu den Benutzerinformationen zu erleichtern. Darüber hinaus, da die Fotos auf der eWorky-Seiten besonders betonnt werden, sollten Sie mindestens vier Bilder von guter Qualität hinzufügen. Um Fotos hochzuladen, ziehen Sie Ihre Bilder auf „Bilder hinzufügen“ oder klicken Sie auf die Taste und wählen Sie Ihr Hauptfoto aus.
es: L’onglet « {0} » vous permet de proposer un espace de travail aux utilisateurs d’eWorky. Seuls quelques champs sont obligatoires pour pouvoir mettre votre lieu de travail à disposition sur eWorky, mais nous vous conseillons de remplir le maximum de champs pour faciliter l’accès aux informations des utilisateurs. De plus, les photos d’un lieu étant particulièrement mises en valeur sur sa fiche, nous vous conseillons de mettre au minimum quatre photos de bonne qualité. Pour ajouter des photos, faites glisser vos images sur le champ « Ajouter des images » ou cliquez sur ce même bouton, puis choisissez celle qui sera la photo principale du lieu.

# TheInscription
source: Subscription
de: Einschreibung
es: Inscription
nl: Inschrijving

# WhatIsBuisnessCenter
source: What is a business center?
de: Was ist ein Business Center ?
es: Qu’est-ce qu’un centre d’affaires ?

# WhatIsBuisnessHotel
source: What is an incubator?
de: Was ist ein Inkubator ?
es: Qu’est-ce qu’un hôtel d’entreprises ?
nl: Wat is een ondernemingshotel?

# WhatIsBuisnessLounge
source: What is a business lounge?
de: Was ist eine Business Lounge ?
es: Qu’est-ce qu’un salon d’affaires ?
nl: Wat is een zakensalon?

# WhatIsConferenceRoom
source: What is a conference or seminar room?
de: Was ist ein Konferenz- oder ein Seminarraum ?
es: Qu’est-ce qu’une salle de conférence ou de séminaire ?
nl: Wat is een conferentie- of vergaderzaal?

# WhatIsCoworking
source: What is a coworking space?
de: Was ist ein Coworking Space ?
es: Qu’est-ce qu’un espace de coworking ?
nl: Wat is een coworkingruimte?

# WhatIsDigitalPublicSpace
source: What is a public digital space?
de: Was ist ein Public Digital Space ?
es: Qu’est-ce qu’un espace public numérique ?
nl: Wat is een digitale open ruimte?

# WhatIsEWorky
source: What does eWorky do?
de: Wozu ist eWorky gut ?
es: A quoi sert eWorky ?
nl: Waarvoor dient eWorky?

# WhatIsMeetingRoom
source: What is a meeting room?
de: Was ist ein Meetingraum ?
es: Qu’est-ce qu’une salle de réunion ?
nl: Wat is een vergaderzaal?

# WhatIsOffice
source: What are offices?
de: Was sind Büros ?
es: Que sont des bureaux ?
nl: Wat zijn bureaus?
