Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Home/FaqString.*.resx
Languages: de, es, nl

# WhatIsPrivatePlace
source: What is a private place?
de: Was ist ein privater Raum ?
es: Qu’est-ce qu’un lieu privé ?
nl: Wat is een evenementenruimte?

# WhatIsTelecenter
source: What is a smart work center?
de: Was ist ein Telezentrum ?
es: Qu’est-ce qu’un télécentre ?
nl: Wat is een telecenter?

# WhatIsTelepresenceRoom
source: What is a telepresence room?
de: Was ist ein „Telepräsenzraum“ ?
es: Qu’est-ce qu’une salle de téléprésence ?

# WhatIsVisioRoom
source: What is a visioconference room?
de: Was ist ein Video-Konferenzraum ?
es: Qu’est-ce qu’une salle de visioconférence ?
nl: Wat is een telepresencezaal?

# WhatIsWorkOffice
source: What is a desk?
de: Was ist ein Arbeitsplatz ?
es: Qu’est-ce qu’un poste de travail ?

# WhatIsWorkStation
source: What is a desk?
de: Was ist ein Arbeitsplatz ?
es: Qu’est-ce qu’un poste de travail ?
nl: Wat is een werkpost?

# WorkplaceManager
source: You manage a business center or a smart work center and want to enable eWorkers to book your desks online? You can send us an email at contact@eworky.com
de: Sie managen ein Business Center oder ein Telezentrum und möchten eine Reservierung auf eWorky online anbieten ? Sie können das eWorky-Team kontaktieren, indem Sie eine Email an contact@eworky.com zuschicken.
es: Vous gérez un centre d’affaires ou un télécentre et vous souhaitez proposer une réservation de postes en ligne via eWorky ? Vous pouvez prendre contact avec l’équipe d’eWorky en envoyant un mail à contact@eworky.com.
nl: U beheert een zakencentrum of een telecentrum en u wilt een online reservatie via eWorky voorstellen? U kan contact opnemen met het team van eWorky door een mail te sturen naar contact@eworky.com

# YouCanFindAll
source: Whether you're looking for business centers, hotels, cafes, smart work centers or offices buiding, whether you want to find, book, buy, rent, sell or share workspaces, eWorky will be there for you. You will find on eWorky the workspace you need, you will be able to comment your favorite workspace profile, to book it online, to add other workspaces or to find offices to rent or buy. By adapting to your new way of working, eWorky is for sure the best place to work!
de: Ob Sie Business Centers, Hotels, Cafes, Telezentren oder Büros finden, reservieren, kaufen, mieten, verkaufen oder teilen möchten, steht Ihnen eWorky bei. Da können Sie den Arbeitsplatz finden, der Ihnen passt, und ihn benoten, online buchen, Ihre Lieblingsarbeitsplätze hinzufügen, oder auch Gewerbeobjekte finden. Durch die Anpassung an Ihre neue Art zu arbeiten ist eWorky definitiv der beste Arbeitsplatz !
es: Qu'il s'agisse de centres d'affaires, d'hôtels, de cafés, de télécentres ou d'immeubles de bureaux, que vous vouliez trouver, réserver, acheter, louer, vendre ou partager, eWorky vous aidera. Vous pourrez y trouver le lieu de travail qui vous convient, le noter, le réserver on-line, ajouter vos lieux de travail préférés ou encore trouver des bureaux à louer ou à acheter. En s'adaptant à votre nouvelle façon de travailler, eWorky est décidément le meilleur endroit pour travailler !
nl: Of u nu zakencentra, hotels, cafés, telecentra of kantoorgebouwen wilt vinden, reserveren, kopen, huren, verkopen of delen, eWorky kan u helpen. U kan er de werkplaats vinden die het beste bij u past, ze registreren en online reserveren, ze toevoegen aan uw favoriete werkplekken of nog andere bureaus zoeken om te kopen of verkopen. Door zich aan te passen aan uw nieuwe manier van werken, is eWorky zonder enige twijfel de beste plek om te werken!

# YourPossiblilitiesOnForm
source: In the "Add a workplace" form, you will be able to choose pictures to illustrate your workplace description. To do so, you need to put your pictures on "+ add your pictures" or click on this button to choose your file, then click on Download to send it to us. The size of each picture should not exceed 3 Mo and you cannot add more than 10 pictures. Please make sure that you respect these limits and if the problem persists, you can contact us by email at support@eworky.com.
de: In dem „Arbeitsplatz hinzüfügen“-Formular werden Sie in der Lage sein, Bilder auszuwählen, um die Beschreibung Ihres Arbeitsplatzes zu illustrieren. Dazu müssen Sie einfach Ihre Bilder auf „+ Bilder hinzufügen“ ziehen oder klicken Sie auf diese Taste und wählen Sie Ihre Datei an und dann „Upload“, um uns diese Datei zuzuschicken. Die maximale Größe für jedes Bild ist 3 Mo. Sie können nicht mehr als 10 Fotos herunterladen. Bitte stellen Sie sicher, dass Sie diese Grenzen respektieren. Wenn das Problem weiterhin andauert können Sie uns per Email unter support@eworky.com erreichen.
es: Dans le formulaire d'ajout du lieu de travail, vous avez la possibilité de choisir des photos à joindre à la description de votre lieu de travail. Pour cela, il vous suffit de glisser vos images sur « + ajouter vos images » ou de cliquer sur ce même bouton pour choisir votre fichier, puis de cliquer sur Télécharger pour nous envoyer ce fichier. La taille de chaque image ne doit pas excéder 3 Mo et vous pouvez ajouter au maximum 10 photos. Assurez-vous que vous respectez ces limites et si le problème persiste, vous pouvez nous contacter par e-mail à support@eworky.com.
nl: In het aanvulformulier voor werkplekken hebt u de mogelijkheid om foto’s te kiezen die u wilt toevoegen aan de beschrijving van de werkplek. Hiervoor volstaat het om uw afbeeldingen te verslepen naar “+afbeeldingen toevoegen” of om te klikken op diezelfde knop om uw bestand te selecter, klik vervolgens op downloaden om ons het bestand te versturen. De grootte van elke afbeeldingen mag 3 Mb niet overschrijden en u kan maximaal 10 foto’s toevoegen. Zorg ervoor dat u zich aan deze beperkingen houdt en als het probleem blijft duren, kan u ons contacteren via mail naar support@eworky.com

# CouldNotEditLocation
source: I don't manage to edit a workplace profile.
de: Ich kann einen Platz nicht mehr bearbeiten.
es: Je n’arrive plus à modifier un lieu
nl: Ik kan een plaats niet langer aanpassen

# ForEditProfil
source: You can access your profile from all pages of the website by clicking on the link "My profile" in the right top corner (you must be connected). To edit your profile, click on the link "Edit my profile" under your name on the left on your profile page. Complete it as much as possible to improve discussions quality between eWorkers and get some additionnal points.
de: Ihr Profil ist über jede Seite durch die Taste „Mein Profil“ oben rechts erreichbar (sie müssen angemeldet sein). Um Ihr Profil zu bearbeiten, klicken Sie auf dem Link „Mein Profil bearbeiten“ unter Ihrem Namen. Ergänzen Sie es so viel wie möglich, um Austäusche zwischen eWorkers zu fördern und zusätzliche Punkte zu sammeln.
es: Votre profil est accessible depuis n’importe quelle page du site en cliquant sur le lien « Mon profil » dans la barre en haut à droite (vous devez être connecté). Pour éditer votre profil, cliquez sur le lien « Editer mon profil » sous votre nom à gauche sur la page de votre profil. Complétez-le au maximum pour favoriser les échanges entre eWorkers et obtenir des points supplémentaires.
nl: Uw profiel is toegankelijk via om het even welke pagina van de site door op de link “mijn profiel” te klikken rechtsboven (u moet ingelogd zijn). Om uw profiel aan te passen, klik op de link “bewerk mijn profiel”, onder uw naam links op de pagina van uw profiel. Vul uw profiel zo volledig mogelijk aan om de uitwisselingen tussen eWorkers te vergemakkelijken en om extra punten te verkrijgen.

# HowEditLocation
source: The number of edits is limited to 15 a day. If you don't manage to edit workplaces anymore, please check that you did not go through the limit. If the problem persists, you can contact us by email at support@eworky.com.
de: Ein Raum kann nicht mehr als 15 mal pro Tag geändert werden. Wenn Sie Räume nicht mehr bearbeiten können, bitte prüfen Sie nach, dass Sie die Höchstgrenze nicht erreicht haben. Wenn das Problem andauert können Sie uns per Email kontaktieren : support@eworky.com.
es: Le nombre de modifications est limité à 15 par jour. Si vous n’arrivez plus à modifier à éditer des lieux, vérifier que vous n’avez pas dépassé la limite. Si le problème persiste, vous pouvez nous contacter par e-mail à support@eworky.com.
nl: Het aantal aanpassingen is beperkt tot 15 per dag. Als u er niet meer in slaagt een plaats aan te passen, ga dan na of u die limiet niet overschreden heeft. Als het probleem zich blijft voordoen, kan u ons contacteren per mail naar support@eworky.com.

# HowEditProfil
source: How to edit my profile?
de: Wie kann ich mein Profil bearbeiten ?
es: Comment éditer mon profil ?
nl: Hoe mijn profiel aanpassen?

# WhatAreThosePoint
source: What do the points on my profile mean?
de: Wozu dienen die Punkte auf meiner Profilseite ?
es: A quoi servent les points qui apparaissent sur la page de mon profil ?
nl: Waarvoor dienen de punten die op mijn profielpagina verschijnen?

# WhatIsTeleWork
source: What is telecommuting?
de: Was ist Telearbeit ?
es: Qu'est ce que le télétravail ?
nl: Wat is telewerken?

# WhyThereArePoint
source: By helping the eWorky community, you earn points that will allow you to participate in contests and receive discounts. You can earn points by adding, editing or commenting on workspaces, or by completing your profile.
de: Durch den Beitrag and die eWorky-Gemeinschaft können Sie Punkte sammeln. Diese Punkte ermöglichen Ihnen an Spielen teilzunehmen und von Rabatten zu profitieren. Sie sammeln Punkte, indem Sie Arbeitsräume hinzufügen, bearbeiten, kommentieren oder indem Sie einfach Ihr Profil ausfüllen.
es: En apportant votre contribution à la communauté eWorky, vous cumulez des points qui vous permettront de participer aux jeux et concours et de profiter de réductions. Vous gagnez des points en ajoutant des lieux, en les modifiant, les commentant ou même simplement en complétant votre profil.
nl: Via uw bijdragen aan de eWorky-community, verdient u punten waarmee u kan deelnemen aan wedstrijden en waarmee u kan profiteren van kortingen. U kan punten verzamelen door plaatsen toe te voegen, ze te bewerken, ze te becommentariëren of zelfs enkel door uw profiel aan te vullen.

# Description
source: All answers to questions you're asking yourself on eWorky.
de: Alle Antworten auf die Fragen, die Sie sich auf eWorky stellen.
es: Toutes les réponses aux questions que vous vous posez sur eWorky.
nl: Alle antwoorden op de vragen die u zich stelt in verband met eWorky

# ViaFacebook
source: From Facebook
de: Via Facebook
es: Via Facebook
nl: Via Facebook

# ViaTwitter
source: From Twitter
de: Via Twitter
es: Via Twitter
nl: Via Twitter

# ViaViadeo
source: From Viadeo & Linkedin
de: Via Viadeo
es: Via Viadeo
nl: Via Viadeo

# OnEWTeleRoom
source: On eWorky, a telepresence room is a room that gives to the participants of a videoconference the feeling that they are in the same room. It is equiped of cameras and micros, so that participants have real size persons around them.
de: Auf eWorky ist ein Telepräsenzraum ein Raum, der den Teilnehmern, einer Videokonferenz das Gefühl gibt, dass Sie im gleichen Raum sind. Er ist mit Filmkameras und Mikrofonen ausgestattet, so sehen die Teilnehmer die anderen Personen in Lebensgröße.
es: Sur eWorky, une salle de téléprésence est une salle permettant de donner aux participants d’une vidéoconférence l’impression d’être dans la même pièce. Elle est équipée de caméras et de micros, les participants ont ainsi autour d’eux des personnes à taille réelle.
