Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Home/HomeString.*.resx
Languages: de, es, nl

# Team_Member_3_Text
source: Tahir is THE development specialist, so much so that it can sometimes be hard to understand everything he’s talking about. An avid reader of Dostoïevski and Camus, he is also comfortable with programming as immersing himself in coffee, cake and all types of chocolate bars. Originally from Ulis (like Thierry Henry), he has already worked with poultry, been scuba diving and a drive to correct spelling mistakes is as evident as the empty packs of cookies behind him compensates the zeal with which Olivier makes corrections.
de: Tahir ist DER Softwareentwickler Spezialist, so sehr, dass es manchmal schwierig ist zu verstehen, was er uns alles erzählt. Als eifriger Leser von Dostoïevski und Camus fühlt er sich wohl in der Programmierung sowie in dem Verschlingen von Kaffees, Kuchen und alle Arten von Schokoriegeln. Ursprünglich aus Ulis (wie Thierry Henry), hat er bereits Capoeira gemacht und ist in verschiedenen Meeren getaucht. Seine Konsumneigung Rechtschreibfehler sowie leere Kekspackungen hinter sich zu säen kompensiert den Eifer, mit dem Olivier seine Fehler korrigiert.
es: Tahir es EL especialista del desarrollo, tan especialista que a veces es complicado entender lo que no está contando. Lector de Dostoïevski y de Camus, está tan cómodo programando que engullendo constantemente cafés, pastelitos o chocolatinas de todo tipo. Originario de "Les Ulis" (al igual que Thierry Henry), ya ha hecho capoeira, buceo, y su capacidad de sembrar faltas de ortografía como envoltorios de galletas vaciós a su paso, compensa el celo con el que Olivier las corrige.
nl: Tahir is LE-specialist voor ontwikkeling, hij is zo gespecialiseerd dat we af en toe moeite hebben om hem te volgen in wat hij ons vertelt. Behalve Dostoïevski en Camus, zijn zijn twee grote passies programmatie en het verzwelgen van koffie, taarten en alle soorten chocoladerepen. Hij is afkomstig uit Ulis (ja, zoals Thierry Henry), en heeft dus al aan zowel capoeira als duiken gedaan. Hij verspreidt spellingsfouten aan hetzelfde tempo als waarop hij lege koekjesverpakkingen achterlaat, maar dat wordt gecompenseerd door de passie waarmee Olivier die spellingsfouten verbetert.

# Team_Member_4_Text
source: Marc is the head of Business Development for Spanish-speaking countries. He is based in Saragossa, Spain, and enjoys the lifestyle and extraordinary density of tapas bars the city has to offer. Marc is like the country where he settled down: friendly and passionate about good food, sport, and fiesta. We still haven’t figured out what drug he is on to bring so much energy to the team. But we suspect a secret mix of Cacique, olive oil and chorizo.
de: Marc ist unser Business Developer für den spanischsprachigen Raum. „Marco“ wohnt in Saragossa und genießt den Lebensstil und die außergewöhnliche Dichte von Tapas-Bars, die die Stadt anzubieten hat. Marc gleicht dem Land, in dem er seine Koffer abgestellt hat : er ist freundlich, schlemmer, sportlich und feierwütig. Wir haben noch nicht herausgefunden, welche Drogen er konsummert, um so viel Energie ins Team mitzubringen. Wir vermuten aber eine geheime Mischung aus Cacique, Olivenöl und Chorizo.
es: Marc está al cargo del desarrollo de negocios en los paises de habla hispana. "Marco" está ubicado en Zaragoza (España) en esa ciudad que le ha seducido por su calidad de vida y su excepcional densidad de bar de tapas. Marc es a la imagen del país en el que ha decidido establecerse: caluroso, fiestero, aficionado a la buena comida y al deporte. Bueno, y no sabemos exactamente con lo que se dopa para aportar tanto dinamismo al grupo, pero sospechamos una sabia mezcla de Cacique, de aceite de oliva virgen y un toque de chorizo.
nl: Marc is verantwoordelijk voor business development op de Spaanstalige markten. Marco werkt vanuit Saragossa, een stad die hem heeft verleid met haar zachte levensritme en haar ongelooflijk vele tapasbars. Marc is een weerspiegeling van het land waar hij zich gevestigd heeft: warm, feestelijk, verzot op lekker eten, en sportief. Bovendien weten we niet zeker welk middel hij neemt om zo’n dynamisme over te brengen op de groep, maar we vermoeden dat het een mengeling van Cacique, olijfolie en chorizo is.

# PricingDescription
source: Presentation of eWorky space management tools characteristics
de: Vorstellung der Office Manager Optionen auf eWorky.
es: Presentación de las características del acceso para gerentes en eWorkyl
nl: Beschrijving van de opties van de beheerdersruimte op eWorky

# TeamDescription
source: Presentation of eWorky team!
de: Vorstellung des eWorky Team
es: ¡Página de presentación del equipo!
nl: Voorstelling van de eWorky-ploeg!

# TimeAgo_day
source: a day
de: Ein Tag
es: un día

# TimeAgo_days
source: %d days
de: %d Tage
es: %d días

# TimeAgo_hour
source: an hour
de: Eine Stunde
es: una hora

# TimeAgo_hours
source: %d hours
de: %d Stunden
es: %d horas

# TimeAgo_minute
source: a minute
de: Eine Minute
es: un minuto

# TimeAgo_minutes
source: %d minutes
de: %d Minuten
es: %d minutos

# TimeAgo_month
source: a month
de: Ein Monat
es: un mes

# TimeAgo_months
source: %d months
de: %d Monate
es: %d meses

# TimeAgo_prefixAgo
source: There is
de: Vor
es: Hace

# TimeAgo_prefixFromNow
source: in
es: dentro de

# TimeAgo_seconds
source: less than a minute
de: Weniger als eine Minute
es: menos de un minuto

# TimeAgo_year
source: a year
de: Ein Jahr
es: un año

# TimeAgo_years
source: %d years
de: %d Jahre
es: %d años
