Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Home/HomeString.*.resx
Languages: de, es, nl

# BestWorkspace
source: Find a workplace wherever you want : offices to rent, business centers, coworking spaces, WiFi cafes, meeting or seminar rooms
de: Coworking, Office Sharing, Café mit Hot Spot
es: eWorky | Espacios de coworking, Cafés Wifi, Centros de negocio, alquiler y reservas de salas de reunión /formación
nl: coworking, desk sharing, cafés met wifi

# UsingOfEWorky
source: How does eWorky work?
de: Wie funktionniert eWorky ?
es: ¿Cómo funciona eWorky?
nl: De werking van eWorky

# RentSpeech
source: - professionnal offices<br />-
de: - professionelle Büros<br />- Geschäft<br />- Geschäftslokal, usw.
es: - oficinas profesionales<br />- local comercial, etc.
nl: - oficinas profesionales<br />- local comercial, etc.

# CostSpace
source: A paid workspace
de: Kostenpflichtiger Arbeitsplatz
es: Un sitio de pago
nl: Een betalende werkplaats

# TalkAboutUs
source: As seen on
de: eWorky ist zu sehen auf
es: Visto en
nl: Men spreek over ons

source: Contact
de: Kontakt
es: Contacto

source: Contact us
de: Kontaktieren Sie uns
es: Contacta con nosotros
nl: Contacteer ons

# ExampleLocation
source: Example: Amsterdam, Downing street London, Brooklyn NY, etc.
de: z. B. : Regus Hamburg, Club Office Berlin, The Hub Vienna...
es: Ejemplo: Madrid, Aragón, Plaza mayor, etc.
nl: Ejemplo: Madrid, Aragón, Plaza mayor, etc.

# Imprint
source: Legal disclaimer
de: Impressum
es: Aviso legal
nl: Juridische kennisgeving

# ImprintDescription
source: This website is edited by:<br /> Omnicentre SAS<br /> Société par actions simplifiée au capital de 20 740 € - RCS NANTERRE 529 309 668<br /> Siège social : 57 rue de Lille, 75007 PARIS, FRANCE<br /> <br /> Contact :<br /> {0}<br /> <br /> Hosted by :<br /> Microsoft Windows Azure
de: Diese Website wird angeboten von<br /> Omnicentre SAS<br /> Société par actions simplifiée au capital de 20 740 € - RCS NANTERRE 529 309 668<br /> Siège social : 57 rue de Lille, 75007 PARIS, FRANCE<br /> <br /> Kontakt :<br /> {0}<br /> <br /> Hosted by :<br /> Microsoft Windows Azure
es: Esta página es editada por:<br /> Omnicentre SAS<br /> Société par actions simplifiée au capital de 20 740 € - RCS NANTERRE 529 309 668<br /> Sede social : 57 rue de Lille, 75007 PARIS, FRANCE<br /> <br /> Contacto :<br /> {0}<br /> <br /> Hosted by :<br /> Microsoft Windows Azure
nl: Deze website wordt uitgegeven door : <br/> Omnicentre SAS<br/> Aandelenvennootschap met een kapitaal van 20 740€ - RCS PARIS 529 309 668<br/> Sociale zetel: rue de Lille 57, 75007 Parijs, Frankrijk <br/> <br/> Contact: <br/> {0}<br/><br/> Accomodatie: Microsoft Windows Azure

# MailWellSent
source: Your message was successfully sent, our team will answer to you promptly.
de: Ihre Nachricht wurde erfolgreich zugeschickt. Unser Team wird Ihnen so schnell wie möglich antworten.
es: Tu mensaje ha sido enviado con éxito, nuestro equipo te contestará lo antes posible.

# MoreCriterias
source: More criteria
de: Mehr Kriterien
es: Más criterios
nl: Meer criteria

# News
source: Press
de: Presse
es: Prensa
nl: Pers

# SpeechForJournalists
source: You're a journalist and you would like to write an article or make a video coverage on eWorky? You need some information about the development of teleworking? You would like to interview some Human Resources Directors on these subjects? Contact us at {0}.
de: Sie sind Journalist und möchten einen Artikel über eWorky schreiben oder ein Interview führen ? Sie brauchen eine Studie über die Entwicklung von Telearbeit in Frankreich ? Sie möchten mit HR-Direktoren in Kontakt treten ? Kontaktieren Sie uns an {0}.
es: ¿Eres periodista y te gustaría redactar un artículo o realizar un reportaje sobre eWorky? ¿Necesitas información sobre el desarrollo del teletrabajo? ¿Estás buscando a Directores de RRHH para entrevistarlos sobre estos temas? Contacta con nosotros a {0}.
nl: Bent u journalist en wilt u een artikel schrijven of een reportage maken over eWorky? Hebt u een dossier nodig over de evolutie van telewerken in Frankrijk? Zoekt u HR-managers om te interviewen over dergelijke onderwerpen? Contacteer ons op contact@eworky.com.

# What
source: What are you looking for?
de: Was suchen Sie ?
es: ¿Qué estás buscando?
nl: Wat zoekt u?

# Where
source: Where are you looking?
de: Wo suchen Sie ?
es: ¿Dónde estás buscando?
nl: Waar zoekt u?

# WhoAreWe
source: About us
de: Über uns
es: ¿Quiénes somos?
nl: Wie zijn wij?

# Description
source: Find a workplace wherever you want : offices to rent, business center, coworking spaces, WiFi cafe, meeting or seminar room.
de: Finden Sie einen Arbeitsplatz, wo Sie den brauchen : Shared Offices, Busiess Centers, Coworking Spaces, Hot Spot, Meeting- oder Konferenzräume.
es: Encuentra un lugar de trabajo donde quieras: Despachos compartidos, Centros de negocios, espacios de coworking, café wifi, sala de reunión o de conferencia.
nl: Vind een werkplaats waar ù het wil: shared office, business center, coworking space, café met wifi, vergader- of conferentiezaal

source: Welcome
de: Willkommen
es: Bienvenid@
nl: Welkom

# MailWellSent2
source: Your message was successfully sent!
de: Ihre Nachricht wurde erfolgreich zugeschickt !
es: ¡Tu mensaje ha sido mandado con éxito!

# Rent
source: Rental
de: Miete
es: Alquiler

# Reserve
source: Booking
de: Reservierung
es: Reserva

# ReserveSpeech
source: - Business centers, business lounges<br />- Coworking space<br />- Smart Work Centers, etc.
de: - Business centers, business lounges<br />- Coworking Space<br />- Telezentren, usw.
es: - Centros de negocios, Salas lounge <br/>- Espacios de coworking <br/>- Centro de teletrabajo, etc.

source: Search
de: Suche
es: Búsqueda
nl: Búsqueda

# Searching
source: Search
de: Suchen
es: Buscar
nl: Zoeken

# SearchSpeech
source: - WiFi cafes, WiFi hotspots<br />- Public digital space<br />- Library, museum, etc.
de: - WiFi Cafés, Hot Spots<br />- Public digital space<br />- Bibliothek, Museum, usw.
es: - Café wifi, puntos wifi <br/>- Espacio público digital <br/>- Biblioteca, museo, etc.
nl: - Cafés met wifi, Hotspots<br />- Publieke digitale ruimte<br />, - Bibilotheek, museum, etc.

# SoonLotofFeatures
source: And soon many other features.
de: Und bald viel andere Funktionalitäten.
es: Y pronto muchas otras funcionalidades.

# Teamworky
source: eWorky team has many projects to get the work easier ! So do not hesitate to follow our news on Facebook, Twitter, Google+, etc.
de: Das eWorky Team hat zahlreiche Projekte in Reserve, um Ihre Arbeit zu vereinfachen ! Also folgen Sie uns auf Facebook, Twitter, Google+, usw.
es: El equipo de eWorky tiene muchos proyectos bajo la manga para simplificar el trabajo! Entonces sigue nuestra actualidad en Facebook, Twitter, Google+, etc.

# FindTheBesPlace1
source: Find the best place to work
de: Den besten Arbeitsplatz finden
es: Encuentra el mejor sitio para trabajar
nl: Vind de beste locatie om te werken

# MaxRate
source: Maximal budget (€)
de: Max. Budget (€)
es: Presupuesto máximo (€)

# MinSurface
source: Minimal surface (Sq. ft.)
de: Min. Fläche (m²)
es: Superficie mínima (m²)

# BlogTitle
source: Blog
es: El blog eWorky
nl: De eWorky blog

# AddPlaceTitle
source: Add a new workspace
de: Neuer Arbeitsplatz anbieten
es: Proponer un nuevo espacio de trabajo

# FreeSpace
source: A free workspace
de: Kostenloser Arbeitsplatz
es: Un sitio grátis
nl: Een gratis werkplaats

# RentalAd
source: A rental ads
de: Miete Anzeige
es: Un anuncio de alquiler de locales

# ChooseForm
source: Select the type of workplace you would like to add
de: Wählen Sie den Arbeitsplatztyp aus, den Sie hinzufügen möchten.
es: Selecciona el tipo de espacio que quieres añadir
nl: Selecteer het type werkplaats dat je wilt toevoegen

# SharedOffice
source: A shared office
de: Ein Shared Office
es: Un espacio compartido
nl: Een gedeeld bureau

# SharedOfficeSpeach
source: You have free desks in your offices ? Share them on eWorky for free and get some extra income!
de: Sie haben unbenutzten Arbeitsplätze in Ihrem Unternehmen ? Teilen Sie sie auf eWorky und genießen Sie ein zusätzliches Einkommen !
es: ¿Tienes mesas sin ocupar en tu oficina? ¡Compártelas en eWorky y consigue ingresos adicionales!
nl: Heb je vrije bureaus in je kantoren? Deel ze op eWorky en verdien er wat aan!

# FindTheBesPlace2
source: More than <em>{0:### ### ###}</em> business centers, shared offices, coworking spaces, smart work centers
de: Mehr als <em>{0:### ### ###}</em> Coworking Spaces, Café WiFi, Business Centers, Shared Offices
es: Entre <em>{0:### ### ###}</em> espacios de coworking, cafés WiFi, centros de negocio, oficinas compartidas
nl: Tussen... coworking ruimtes, cafés met wifi, business centers, shared offices

# SliderItemDesc
source: {0} in {1}
es: {0} en {1}
nl: {0} en {1}

# FindTheBesPlace
source: Find the best workplace to work amongst {0:### ### ###} places
de: Finden Sie den besten Arbeitsplatz, unter {0: # # # # # # # # #} Orte
es: Encuentra el mejor espacio para trabajar entre {0:### ### ###} referencias

# Team
source: The team
de: Das Team
es: El equipo
nl: De ploeg

# IntroWhoAreWe
source: eWorky is the portal to workspaces
de: eWorky ist das Portal für Arbeitsplätze in Frankreich
es: eWorky el portal de los espacios de trabajo
nl: eWorky is de portaalsite voor werkplekken in Frankrijk

# WeThinkThat
source: We believe that:
de: Wir denken, dass :
es: Creemos que:
nl: Wij geloven dat:

# WeThinkThat_Text1
source: Tomorrow’s workspace will be human-centric more than company-based and will be an interactive space suitable for exchange and collaboration: a place where we’re happy to be at work.
de: Der Arbeitsplatz von Morgen wird sich mehr auf die Menschlichkeit als auf das Unternehmen konzentrieren und wird ein gastfreundlicher, zum Austäusche geeigneter Platz sein. Wir werden uns an die Arbeit erfreuen.
es: El espacio de trabajo de mañana se centrará en el ser humano más en la empresa y será un lugar agradable y propicio a los intercambios. Nos encantará ir a trabajar allí.
nl: De werkplek van morgen zich meer zal richten op de mens dan op het bedrijf, en dat het een gezellige plek zal zijn, bevorderlijk voor uitwisseling. We zullen er genoegen uit putten om te gaan werken.

# WeThinkThat_Text10
source: If you think like us, come join us!
de: Wenn Sie der gleichen Meinung sind, kommen Sie zu uns !
es: Si piensas así, ¡Únete a nosotros!
nl: Als je met deze stellingen akkoord gaat, sluit je dan bij ons aan!

# WeThinkThat_Text2
source: In order to collectively reinvent tomorrow’s workplace, it’s necessary to explore, to test, to discuss and above all jump right in.
de: Um den morgigen Arbeitsplatz gemeinsam zu erfinden ist es notwendig, dass wir untersuchen, testen, austauschen und ins Wasser springen.
es: Para inventar juntos el espacio de trabajo de mañana, es necesario explorar, probar, intercambiar pero sobre todo tirarse al agua.
nl: Om samen de werkplek van morgen uit te vinden, moeten we samen ontdekken, testen, uitwisselen, maar vooral samen de sprong wagen.

# WeThinkThat_Text3
source: The advent of new ways of working is an opportunity to establish a new social norm in which autonomy overtakes subordination, creativity overtakes obedience and responsibility overtakes controlled hierarchy.
de: Die Einführung neuer Arbeitsarten ist die Gelegenheit einen neuen Sozialvertrag zu unterschreiben, indem Autonomie auf Unterstellung, Kreativität auf Gehorsam und Verantwortung auf Dienstaufsicht folgen.
es: La llegada de nuevas formas formas de trabajar es una oportunidad para el contacto social en el que la autonomía sucede a la subordinación, la creatividad a obediencia, la responsabilidad al control jerarquico.
nl: De komst van nieuwe manieren van werken is een kans om een nieuw sociaal contract op te stellen waarin ondergeschiktheid plaats maakt voor autonomie, gehoorzaamheid plaats maakt voor creativiteit, hiërarchische controle plaats maakt voor verantwoordelijkheid.

# WeThinkThat_Text4
source: The opening to others, sharing and collaboration are essential to personal development and to a comfortable workspace.
de: Die Öffnung zu den Anderen, der Austausch und die Zusammenarbeit sind für die persönliche Entwicklung und ein gutes Gleichgewicht zu der Arbeit unerlässlich.
es: Abrirse hacia los demás, compartir y colabrorar son esenciales para la realización personal y alcanzar el equilibrio en un espacio de trabajo.
nl: Openheid naar anderen, delen en samenwerken zijn essentieel voor persoonlijke onplooiing en een goed evenwicht op de werkplaats.

# WeThinkThat_Text5
source: Workers need social experiences and human exchange during their day. Our work lives need to be more open, replacing constraints with cooperatives and co-creation in building collectivities of virtual work.
de: Arbeiter brauchen tägliche soziale Erfahrungen und menschliche Austäusche. Unser Arbeitleben muss offener sein, Beschränkungen müssen durch Zusammenarbeit und Co-Creation mit der Erstellung virtuellen Arbeitsgruppen ersetzt werden.
es: Los trabajadores necesitan momentos de contacto y de intercambios durante su jornada. Es necesario romper las barreras entre actividades, reemplazar la coacción por la cooperación y la co-creación creando colectivos de trabajo virtuales.
nl: Werknemers hebben contact- en uitwisselingsmomenten nodig met andere mensen gedurende hun dag. We moeten onze activiteiten openstellen, beperkingen vervangen door samenwerking en co-creatie, door het creëren van virtuele werkcollectiviteiten.

# WeThinkThat_Text6
source: The workplace is no longer standalone, but rather collaborative, at times even non-physical et more adapted to specific tasks, a sector or to the worker’s personality.
de: Die morgige Arbeit wird nicht mehr eigenständig sondern vielfältig und kollaborativ sein, manchmal entmaterialisert und oft aufgaben-, sektor- und personenorientiert.
es: El lugar de trabajo ya no será único sino múltiple, a veces desmaterializado y a menudo adaptado a la tarea, al sector y a la personalidad del trabajador.
nl: De werkplek zal niet langer uniek zijn, maar wordt meervoudig, soms gedematerialiseerd en vaker aangepast aan de taak, de sector en de persoonlijkheid van de werknemer.

# WeThinkThat_Text7
source: Sustainable development is a priority… not tomorrow, but today. For this reason, our new workspaces and work habits must inherently take into account respect for our planet and environment.
de: Nachhaltige Entwicklung ist die Priorität von heute. Aus diesem Grund müssen unsere neuen Arbeitsplätze und Arbeitsarten unseren Planet natürlich berücksichtigen und respektieren.
es: El desarrollo sostenible es una prioridad, no para mañana sino para hoy y por eso nuestros espacios de trabajo y modos de trabajar tienen que tomar en cuenta naturalmente el respeto a nuestro planeta.
nl: Duurzame ontwikkeling is geen prioriteit van morgen maar van vandaag. Daarom moeten onze nieuwe werkplekken en werkgewoonten uiteraard vorm krijgen met het oog op respect voor onze planeet.

# WeThinkThat_Text8
source: The world is changing at an accelerating pace fueled by new technologies and faster exchanges of information.
de: Mit dem Impuls neuer Technologien entwickelt sich die Welt immer schneller. Unsere Arbeitsorganisation, die seit Jahrzehnten unverändert ist, muss heute auch seine Revolution erleben.
es: El mundo evoluciona a una velocidad vertiginosa bajo el impulso de las tecnologías de la infromación. Así mismo, la organización del trabajo, inmutable desde hace décadas, necesita experimentar su propia revolución.
nl: De wereld evolueert met een duizelingwekkende snelheid onder de impuls van informatietechnologieën. De organisatie van werk, onveranderd sinds decennia, moet op haar beurt ook een revolutie kennen.

# WeThinkThat_Text9
source: In rethinking the workspace thanks largely to the idea of co-working spaces and shared workspaces, we can transform daily work life, our interaction with others and the world. The workspace must not only be a platform for change, but also the impulse behind change.
de: Mit Hilfe einer neuen Organisation der Arbeitsplätze dank Coworking Spaces und Shared Spaces ist es möglich, die tägliche Arbeit sowie unser Verhältnis zu den Anderen und der Welt zu verwandeln. Der Arbeitsplatz muss nicht nur die Rolle einer Plattform für Veränderung sondern des Impuls für diesen Wandel spielen.
es: Replanteándose el lugar de trabajo gracias a los espacios de coworking y a los espacios compartidos, podemos tranformar el trabajo cotidiano, nuestra relación con los demás y nuestro mundo. El espacio de trabajo ha de ser el teatro pero también el actor de este cambio.
nl: Door de werkplek te herdenken in het voordeel van coworkingplaces en gedeelde ruimtes, kunnen we ons dagelijks werk, onze relatie met anderen en onze wereld transformeren. De werkplek moet tegelijk het theater en de acteur zijn in deze verandering.

# WhoAreWe_Text1
source: eWorky was created in 2011 by 3 young entrepreneurs in response to a simple need: the ability to access a wifi connection and renting a meeting room for precise times and in different cities. The idea of a collaborative search platform for workspaces, thus rapidly took off.
de: eWorky wurde 2011 von drei jungen Unternehmer als Antwort auf einen einfachen Bedarf gegründet : die Möglichkeit einen Hot Spot, einen Meetingraum oder einen Raum für Ausbildungen für festgelegte Zeiten und in verschiedenen Städten zu erreichen. Die Idee einer kollaborativen Suchplattform für Arbeitsplätze hat sich dann schnell entwickelt.
es: eWorky ha sido creada en 2011 por tres emprendedores jóvenes, en respuesta a una necesidad simple: poder acceder a una red wifi, alquilar una sala de reunión o de formación, de forma puntual y en ciudades distintas. Así es como tuvieron la idea de una plataforma colaborativa de búsqueda de espacios de trabajo.
nl: eWorky werd in 2011 opgericht door drie jonge ondernemers, als reactie op een simpele behoefte: toegang hebben tot een wifiverbinding, het huren van een vergaderzaal of vormingsruimte, ad-hoc en in verschillende steden. Het idee van een gezamelijk platform voor het zoeken naar werkplekken vond dan snel zijn weg.

# WhoAreWe_Text2
source: eWorky is thus the enjoyment of all types of shared workspaces and an exchange of experiences in these workspaces. Our community is made up of passionate users willing to discover or propose a diverse set of workspaces adapted to specific needs.
de: eWorky ist damit den Genuss aller Arten von Arbeitsplätzen aufzuteilen und über verschiedene Erfahrungen in diesen Plätzen auszutauschen. Unsere Gemeinschaft besteht aus begeisterten Anwendern, die diverse Arbeitsplätze entdecken oder anbieten möchten, die an spezifischen Bedürfnissen eingepasst sind.
es: Por tanto, eWorky es el placer de compartir espacios de trabajo de varios tipos e intercambiar experiencias vividas en ellos. Nuestra comunidad se compone de usuarios apasionados, con ganas de descubrir o proponer una gran diversidad de espacios adaptados a cada necesidad.
nl: eWorky, dat is dus het plezier van het delen van alle soorten van werkplekken, en van het uitwisselen van ervaringen rond deze plekken. Onze community bestaat uit gepassioneerde gebruikers, die een grote diversiteit aan ruimtes, aangepast aan elke behoefte, willen ontdekken of aanbieden.

# WhoAreWe_Text3
source: Now it’s your turn. Join the eWorky community now!
de: Jetzt sind Sie dran, schließen Sie sich der eWorky Gemeinschaft !
es: A tu vez, ¡Únete a la comunidad eWorky!
nl: Word op jouw beurt lid van de eWorky-community!

# Team_Member_2
source: Cecilia Durieu
de: Cécilia Durieu
es: Cécilia Durieu
nl: Cécilia Durieu

# Team_Member_1_Text
source: Living in Paris, Olivier is responsible for eWorky’s strategy and storyboarding. In addition to being discrete in his open space interactions as well as a fish vendor on Saturday mornings at 5am in Rungis market, Olivier is a big fan of walking and is a hardcore vegetarian. But above all, Olivier emphasizes pure design and is dedicated to removing unnecessary buttons and spelling mistakes.
de: Der Pariser Olivier ist für eWorkys Strategie und Storyboards verantwortlich. In dem Open Space und während Austäusche ist er nicht nur diskret wie einen Fischhändler Samstagmorgen um 5 Uhr in Rungis. Olivier ist ein großer Adept von Wanderung und ein überzeugter Vegetarier. Vor allem betont aber Olivier pures Design und ist spezialisiert auf die Beseitigung unnötiger Tasten und Rechtschreibfehler.
es: Habitante de Paris, Olivier se encarga en eWorky de la estrategia y del storyboarding. A parte de ser igual de discreto en sus intercambios en espacios diáfanos que un pescadero en una lonja, Olivier es un gran aficionado al senderismo y un vegetariano convencido. Pero por encima de todo, Olivier glorifica los diseños depurados e idólatra la supresión de los botones inútiles y de las faltas ortográficas.
nl: Olivier woont in Parijs en houdt zich bezig met strategie en storyboarding. Naast het feit dat Oliviers discretie in de handel in open-space vergelijkbaar is met die van een visboer op zaterdagochtend om 5u in Rungis, is hij een grote fan van wandelen en een overtuigd vegetariër. Maar Olivier blinkt bovenal uit in strakke ontwerpen en is steeds op kruistocht tegen overbodige knoppen en spellingsfouten.

# Team_Member_2_Text
source: Cécilia is in charge of business development, PR, and finance for eWorky. She works from Grenoble and watch out, because she won’t deal with negative comments about her mountainous region! Optimistic, hyperactive and a big fan of full schedules and tight deadlines, she is implicated heavily in promoting digital culture and entrepreneurship as co-president of notably, the Young Entrepreneurs Circle (CJE). When she finds the time, she likes strolling around in her street shoes, rock climbing and horseback riding.
de: Cécilia kümmert sich um eWorkys Geschäftsentwicklung, PR, und Finanzierung. Sie arbeitet von Grenoble und passen Sie auf, sie erträgt keine negativen Kommentare über ihr Bergland ! Optimistisch, hyperaktiv und ein großer Fan von vollen Zeitplänen und knappen Deadlines ist Cécilia stark in der Förderung der Digitaltechnik und des Unternehmergeists, als Ko-Präsidentin des Young Entrepreneurs Circle (auf französisch "Cerle des Jeunes Entrepreneurs") involviert. Wenn Sie Freizeit hat mag sie in ihren Straßenschuhen wander, klettern und reiten.
es: Cécilia se encarga del desarrollo comercial, de las relaciones con la prensa y de la financiación de eWorky. Trabaja desde Grenoble (Francia) y ¡ojo!, no soporta que se hable mal de su región montañesa! Optimista, hiperactiva y aficionada a las agendas a rebosar así como de los plazos ajustados, está muy implicada en la promoción de lo digital y del emprendimiento, entre otras, en cualidad de co-presidente del "Cercle des jeunes entrepreneurs". Cuando consigue algún momento de libertad, le gusta pasear con zapatos de vestir, botas de montaña o a caballo.
nl: Cécilia houdt zich bezig met de commerciële ontwikkeling, de persrelaties en het financiële luik van eWorky. Ze werkt vanuit Grenoble, en pas op, ze lacht er niet mee wanneer men slecht spreekt van haar bergachtige regio! Ze is optimistisch, hyperactief en een grote fan van volle agenda’s en naderende deadlines. Bovendien is ze steeds bezig met de digitale evolutie en het promoten van ondernemerschap, in het kader van haar functie als co-voorzitter van de Cirkel van Jonge Ondernemers. Wanneer ze er in slaagt een beetje vrije tijd te vinden, gaat ze graag wandelen met stadsschoenen, met wandelschoenen of te paard.
