Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Home/HowItWorksString.*.resx
Languages: de, es, nl

# AccessBO
source: To manage your space on eWorky and access important information, you can use the {0}
de: Um Ihren Raum einfach auf eWorky zu managen, entdecken Sie kostenlos alle Funktionalitäten von dem Office Manager
es: Para gestionar tu espacio de forma sencilla en eWorky, solicita tu {0}
nl: Ontdek gratis de mogelijkheden van de beheerdersruimte, zodat u uw ruimte eenvoudig kan beheren op eWorky

# AccessBOLink
source: eWorky Office manager
de: Office Manager
es: Acceso gerente
nl: espace gérant

# AccessBOTitle
source: Access to your space
de: Erreichen Sie den Office Manager
es: Acceder a la zona de gerentes
nl: Toegang tot de beheerdersruimte

# Book
source: Book and pay your meeting room or your coworking space subscription online
de: Buchen und bezahlen Sie Ihre Reservierung für einen Meetingraum oder Ihr Abonnement in einem Coworking Space online
es: Reserva y realiza el pago online de una sala de reunión o de la cuota de tu espacio de coworking
nl: Reserveer en betaal uw reservatie van een vergaderzaal of abonnement op een coworkingruimte online

# BookTitle
source: Book
de: Reservieren
es: Reservar
nl: Reserveren

# BookUser
source: Every workplace proposes different offers. Consult them and book the ones you need!
de: Jeder Ort bietet verschiedene Angebote. Schauen Sie sich diese Angebote an und reservieren Sie das jenige, das Sie brauchen.
es: Cada espacio propone ofertas distintas. ¡Consúltalas y reserva la que necesitas!
nl: Elke locatie biedt verschillende formules aan. Raadpleeg ze en boek diegene die je nodig hebt

# BookUserTitle
source: Book
de: Reservieren
es: Reservar
nl: Reserveren

# Commercialize
source: Answer booking requests and send quotes quickly. You will receive the money directly on your account
de: Beantworten Sie Buchungs- und Kostenanfragen schnell. Sie erhallten das Geld direkt auf Ihrem Konto
es: Contesta en un clic a las solicitudes de reserva y de presupuestos de los usuarios y cobralas directamente en tu cuenta
nl: Beantwoord met één klik de reservatie-aanvragen en specificaties van de gebruikers en ontvang de vergoeding rechtstreeks op uw rekening

# CommercializeTitle
source: Sell
de: Vermarkten
es: Comercializar
nl: Lanceren

# DiscoveryOffer
source: Basic
de: Découverte
nl: Gelezen

# Exchange
source: Animate your space thanks to pages dedicated to coworking spaces
de: Tauschen Sie aus, diskutieren und beleben Sie Ihren Raum dank der gewidmeten Seiten für Coworking Spaces
es: Intercambia, charla y anima tu espacio gracias a páginas dedicadas a los espacios de coworking
nl: Wissel ideeën en meningen uit en activeer uw ruimte op de pagina's over coworkinglocaties

# ExchangeTitle
source: Talk with your coworkers
de: Mit Coworkers austauschen
es: Intercambia con tus coworkers
nl: Uitwisselen met coworkers

source: Features
de: Services
es: Servicios
nl: Diensten

# Go
source: Once your request is validated, make the most of your space management functionalities
de: Sobald Ihr Antrag bestätigt wurde, genießen Sie alle Funktionalitäten von Ihrem Office Manager
es: Una vez validada tu solicitud, podrás disfrutar gratuitamente de todas funcionalidades de gestión de tu espacio
nl: Zodra uw aanvraag wordt gevalideerd, kunt u gratis genieten van alle functies om uw ruimte te beheren

# GoTitle
source: Go!
de: Auf geht's !
es: ¡Allá vamos!
nl: We zijn vertrokken!

# HandleClients
source: Follow your clients, print your bills and lead your workplace activity
de: Folgen Sie Ihre Kunden, drucken Sie Ihre Rechnungen und verwalten Sie die Aktivität Ihrer Arbeitsräume
es: Realiza el seguimiento comercial, emite facturas y pilota la actividad de tu espacio de trabajo
nl: Verzeker een commerciële opvolging, stuur facturen op en leidt de activiteit van uw werkplaats

# HandleClientsTitle
source: Manage your clients
de: Kunden managen
es: Gestiona tus cliente
nl: Beheer uw klanten

# HandleSpace
source: Manage your bookings, schedules, additional services, rates and subscription offers for free
de: Managen Sie kostenlos Ihre Reservierungen, Ihre Plannungen, zusätzliche Services, Preise und Abonnements, {0}.
es: Gestiona gratuitamente las reservas, los plannings, los consumos anexos y las tarifas y cuotas de tus ofertas
nl: Beheer gratis de reservaties, planningen, extra consumaties, tarieven an abonnementen van uw aanbiedingen

# HandleSpaceTitle
source: Manage your space
de: Managen Sie Ihren Raum
es: Gestiona tu espacio
nl: Beheer uw ruimte

source: here
de: hier
es: aquí
nl: ici

# HowDoIt
source: How to do it?
de: Wie funktionniert es ?
es: ¿Cómo hacerlo?
nl: Wat te doen?

source: How it works
de: Wie funktionniert es ?
es: ¿Cómo funciona?
nl: Hoe werkt het

# HowItWorksHead
source: eWorky is an open marketplace for workspaces
de: eWorky ist ein kollaborativer Markt für Arbeitsplätze
es: eWorky es un mercado colaborativo de espacios de trabajo
nl: eWorky is een gezamelijke marktplaats voor werkruimten

# Join
source: Add, mark and comment on workplaces to help the eWorky community in its searches
de: Addieren, bewerten und kommentieren Sie die Arbeitsplätze, um den Recherchen der ganzen Gemeinschaft zu helfen
es: Añade, puntua y comenta los espacios de trabajo para ayudar a toda la comunidad en su búsqueda
nl: Voeg een nieuwe werkplaats toe, beoordeel ze en bespreek ze om zo de hele community te helpen in haar zoektocht

# JoinTitle
source: Join the community
de: Die Gemeinschaft beitreten
es: Unirse a la comunidad
nl: Lid worden van de community

# MakeFamous
source: Join the largest workplace database for free offering a complete description page of your space and all of your services
de: Treten Sie in die größte Datenbank für Arbeitsplätze Europas ein und beschreiben Sie Ihre Räume mit Ihrer eWorky-Seite
es: Integra gratuitamente la mayor base de datos de espacios de trabajo en Europa con una ficha completa describiendo tus ofertas y servicios
nl: Vul de grootste werkplek-database van Europa gratis aan met een ingevulde fiche die uw aanbiedingen en uw diensten beschrijft

# MakeFamousTitle
source: Advertise your workspace
de: Bekannt geben
es: Darse a conocer
nl: Bekend maken

# OwnerTitle
source: Manager
es: Propongo un espacio de trabajo
nl: Ik biedt een werkplaats aan

# OwnerTutorial
source: I want to list my workspace
de: Ich möchte meinen Arbeitsraum auflisten
es: Soy Gerente
nl: Ik ben uitbater

# Pay
source: Once your booking is confirmed by the space owner, you can directly pay online with your debit/credit card
de: Sobald der Raummanager Ihre Buchung bestätigt hat, können Sie direkt mit Ihrer Kreditkarte online zahlen.
es: Una vez el gerente del espacio haya confirmado tu solicitud de reserva, podrás pagar directamente online con tu tarjeta de crédito
nl: Eens uw reservatie-aanvraag werd bevestigd door de uitbater van de ruimte, kunt u direct online betalen met uw creditcard

# PayTitle
source: Pay online
de: Online zahlen
es: Pagar online
nl: Online betalen

# Pricing
source: eWorky Office manager
de: Office Manager
es: Acceso gerente
nl: Beheerdersruimte

# PricingHeaderTitle
source: Discover eWorky Office manager
de: Entdecken Sie unser Office Manager
es: Descubre nuestro acceso para gerentes.
nl: Ontdek onze beheerdersruimte

# PricingTitle
source: You want to manage your space in a simple and secure way, without any fee?
de: Sie möchten Ihren Raum einfach, sicher und kostenlos managen ?
es: ¿Quieres poder gestionar tu espacio de forma sencilla, segura y sin gastos?
nl: U Wilt uw ruimte op een simpele en veilige manier beheren, zonder kosten?

# PrincingFeature_1
source: Manage your reservations
de: Reservierungsmanagement
es: Gestión de las reservas
nl: Beheer van de reservaties

# PrincingFeature_1_Text
source: Users can ask you for a quote or proceed directly to booking from your eWorky listing. You will receive an email request that you can accept or decline.
de: Ihre Kunden können eine Kostenanfrage oder einen Reservierungsantrag direkt auf Ihrer eWorky-Seite bekommen. Sie bekommen sofort eine Nachricht per E-Mail und können dann einfach akzeptieren oder ablehnen.
es: Tus clientes pueden realizar una solicitud de presupuesto o de reserva directamente en tu ficha eWorky. Recibirás de forma inmediata una notificación por correo electrónico y sólo te quedará aceptar o rechazar.
nl: Uw klanten kunnen rechtstreeks een aanvraag tot informatie of reservatie via uw eWorky-fiche indienen. U ontvangt dan onmiddellijk een melding via e-mail en u moet die aanvraag dan enkel nog aanvaarden of afwijzen.

# PrincingFeature_2
source: Manage your calendar
de: Raumplanung-Management
es: Gestión de tus agendas
nl: Beheer van de planning van de ruimtes

# PrincingFeature_2_Text
source: Online bookings are instantly updated on your calendar, space by space. People also booked over the phone, by fax or from other websites ? You can add them as well. Send automatic email notifications to your customers when you add or modify their reservations.
de: Für jedes Angebot verfügen Sie über einen Kalender, wo Sie Ihren Raum live beobachten können. Der Kalender wird automatisch mit Online-Buchungen ausgefüllt, Sie können aber natürlich auch Reservierungen von anderen Kanälen (Telefon, Fax, Internetseite, usw.) speichern. Ihre Kunde werden automatisch von Erstellungen und Änderungen benachrichtigt.
es: Dispones de una agenda por oferta para seguir en directo la ocupación de tu espacio. La agenda se rellena de forma automática con las reservas online pero te permite añadir reservas conseguidas a través de otras fuentes (teléfono, fax, página web, etc.). Se les avisa a tus clientes por correo electrónico de cualquier creación o modificación de la reserva.
nl: U beschikt over een agenda per aanbieding zodat u direct de bezetting van uw ruimte kan opvolgen. De agenda wordt automatisch aangevuld met online reservaties maar u kan uiteraard ook alle reservaties die u ontving via andere kanalen (telefoon, fax, website, etc.) aanvullen. Uw klanten worden rechtstreeks per e-mail op de hoogte gebracht van elke aanmaak/aanpassing van reservatie.

# PrincingFeature_3
source: Secure payment
de: Gesicherte Online-Zahlung
es: Pago seguro online
nl: Beveiligde online betaling

# PrincingFeature_3_Text
source: Payments are collected securely via Paypal. For more information on Paypal's terms of service, click here.
de: Zahlungen wurden über Paypal eingelöst. Weitere Informationen über die Verkaufsbedingungen erhalten Sie {0}.
es: Los pagos se cobran de forma segura a través de la plataforma de pago Paypal. Para conocer las condiciones de venta de Paypal, haz clic {0}.
nl: Betalingen worden veilig afgehandeld via het Paypal-betalingsplatform. Om de voorwaarden van verkoop van Paypal te kennen, klik hier

# PrincingFeature_4
source: Automatic invoice system
de: Automatische Rechnungserstellung
es: Edición automática de las facturas
nl: Automatische aflevering van facturen

# PrincingFeature_4_Text
source: For every booking, an invoice is automatically generated and stored in your management account.
de: Ihre Rechnungen werden für jede bezahlte Reservierung automatisch erstellt und in Ihrem Office Manager gespeichert.
es: Tus facturas se editan automaticamente para cada reserva abonada y se archivan en tu perfíl de gerente.
nl: De facturen van uw klanten worden automatisch aangepast bij elke reservatie en worden gearchiveerd in uw beheerdersruimte

# PrincingFeature_5
source: Customer support 7 days a week
de: Hotline von 9:00 bis 20:00, 7 Tage die Woche
es: Atención al cliente 9h-20h, 7d/7
nl: Infolijn van 9u tot 20u, 7 dagen op 7

# PrincingFeature_5_Text
source: Our customer support is available to assist you 7 days a week, from 9am to 8pm.
de: Unser Kundenservice ist 7 Tage die Woche von 9:00 bis 20:00 für Sie erreichbar, um Probleme zu lösen oder um Fragen zu beantworten.
es: Nuestro servicio de atención al cliente está disponible 7 días a la semana de 9h a 20h para asistirte en caso de problemas o para contestar a cualquier pregunta.
nl: Onze klantendienst is 7 dagen op 7 beschikbaar van 9u tot 20u om u te helpen in geval van problemen of om te antwoorden op uw vragen.

# PrincingFeature_6
source: SSL-secure website
de: Gesicherte Zahlung mit SSL-Verschlüsselung
es: Un espacio seguro (SSL)
nl: Beveiligde ruimte door SSL

# PrincingFeature_6_Text
source: All the information is encrypted by SSL so that no one but you access your account information.
de: Alle Informationen werden mittels SSL verschlüsselt. Niemand außer Ihnen hat Zugang zu Ihren Informationen.
es: La totalidad de la información está encriptada mediante un certificado SSL. Nadie más que tú tendrá acceso tu información.
nl: Alle informatie wordt versleuteld door SSL. Enkel u heeft toegang tot de informatie in uw ruimte

# Reference
source: Create a free {0} specifying you are the owner
de: Erstellen Sie kostenlos eine {0} für Ihren Raum und geben Sie an, dass Sie der Eigentümer sind
es: Crea gratuitamente {0} especificando que eres propietario
nl: Creëer gratis {0} door aan te duiden dat u eigenaar bent

# ReferenceLink
source: page for your workplace
de: Eine Seite für Ihren Ort
es: una ficha para tu espacio
nl: een fiche voor uw locatie

# RefererenceTitle
source: Add your workplace
de: Nachweisen
es: Añadir tu espacio
nl: Refereren

# RegisterLink
source: Sign up for free
de: Registrieren Sie sich kostenlos
es: regístrarte gratuitamente
nl: zich gratis inschrijven

# RegisterOwner
source: To manage a workplace on eWorky, you must {0} by creating an account or using Facebook to log in
de: Um einen Raum auf eWorky zu managen müssen Sie sich kostenlos {0}, indem Sie ein Konto erstellen oder indem Sie sich mit Ihren Facebook-Login identifizieren.
es: Para gestionar un espacio en eWorky, tienes que {0} creando una cuenta o identificándote en Facebook
nl: Om een locatie te kunnen uitbaten op eWorky, moet u zich gratis inschrijven door een account te creëren of door u te identificeren via facebook

# RegisterOwnerTitle
source: Sign up
de: Registrieren
es: Registrarse
nl: Zich inschrijven

# RegisterUser
source: To make the most of eWorky, you must {0} by creating an account or using facebook to log in
de: Profitieren Sie von allen Vorteilen von eWorky, registrieren Sie sich kostenlos, indem Sie ein Konto erstellen oder indem Sie sich mit Ihren Facebook-Login identifizieren.
es: Para disfrutar plenamente de eWorky, tienes que {0} creando una cuenta o identificándote en Facebook
nl: Om te kunnen profiteren van eWorky, moet u {0} door een account te creëren of door u te identificeren via Facebook

# RegisterUserTitle
source: Sign up
de: Registrieren
es: Registrarse
nl: Inschrijven

# Search
source: Find a WiFi cafe, a meeting room or a coworking space amongst the largest workplace database in Europe
de: Suchen Sie einen Hotspot, einen Konferenzraum oder einen Arbeitsplatz in einem Coworking Space in der größten Datenbank für Arbeitsplätze Europas
es: Encontrar un café wifi, una sala de reunión o un espacio de coworking en la mayor base de datos de espacios de trabajo de toda Europa
nl: Vind een wifi-café, een vergaderzaal of een coworking plaats in de grootste database met werklocaties in Europa

# SearchTitle
source: Look for
de: Suchen
es: Buscar
nl: Zoeken

# SearchUser
source: Look for the workspace you need by location, name, services or type of workplace
de: Suchen Sie den Arbeitsraum, den Sie brauchen, nach Ort, Name, nach Dienstleistungen oder nach Ortstyp
es: Buscar el espacio de trabajo que necesitas por ubicación, nombre, servicio o tipo de espacio
nl: Zoek de werkplek die u nodig heeft, via plaats, via naam, via diensten of via locatietype

# SearchUserTitle
source: Look for
de: Suchen
es: Buscar
nl: Opzoeken

# UserTitle
source: User
es: Busco un espacio de trabajo
nl: Ik zoek een werkruimte

# UserTutorial
source: I'm looking for a workspace
de: Ich suche einen Arbeitsraum
es: Soy usuario
nl: Ik ben gebruiker

# Welcome
source: eWorky helps you manage your place but can never replace your unique warm welcome!
de: eWorky hilft Ihnen einen Arbeitsplatz zu managen aber wird nie Ihre Gastlichkeit und Ihren Empfang ersetzen
es: ¡eWorky te ayuda a gestionar un espacio de trabajo pero nunca reemplazará tu convicialidad y tu cálida bienvenida!
nl: eWorky helpt je bij het beheren van je werkplaats, maar niet bij het onthaal noch bij het gebruiksvriendelijk maken!

# WelcomeTitle
source: Welcome
de: Empfangen
es: Recibir
nl: Onthaal

# Work
source: eWorky helps you find a workplace that fits your needs but leaves the work to you, so good luck!
de: eWorky hilft Ihnen einen Arbeitsplatz zu finden aber nicht zu arbeiten, also an die Arbeit !
es: ¡eWorky te ayuda a encontrar un espacio de trabajo pero a trabajar así que manos a la obra!
nl: eWorky helpt je bij het vinden van een werkplek, maar niet bij het werken zelf: aan de slag dus!

# WorkTitle
source: Set to work!
de: An die Arbeit
es: A trabajar
nl: Aan het werk
