Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Home/JobString.*.resx
Languages: de, es, nl

# Commercial
source: Commercial: contacting hotels, business centers, etc.
de: Kaufmännische Bereiche : Akquisition von Hotels, Business Centers, usw.
es: Comerciales: Toma de contacto con hoteles, centros de negocio, etc.
nl: Commercieel: verkennen van hotels, zakencentra...

# CommunicationIntern
source: eWorky is currently looking for a trainee in communicaton to do many things, including:
de: eWorky sucht zurzeit einen Praktikant in der Kommunikation, um diverse Aufgaben vorzunehmen, sowie :
es: En estos momentos, eWorky está buscando un becario en comunicación para realizar tareas muy variadas:
nl: Op dit moment zoekt eWorky een stagiair voor de communicatie, om een resem aan taken uit te voeren, waaronder:

# CommunityManagement
source: Community management (Twitter and other social networks)
de: Community Management (Twitter und andere soziale Netzwerke)
es: Community management (Twitter y otras redes sociales)
nl: Community management (Twitter en andere sociale netwerk sites)

# Event
source: Organize some events: games, parties, etc.
de: Eventsorganisation : Spiele, Parties, Coktails organisieren, usw.
es: Gestión de eventos: Organización de juegos, fiestas, etc.
nl: Evenementen: organiseren van spelletjes, avonden...

# EWProject
source: But eWorky is also a very promising start-up. We are part of Microsoft Bizspark program and were selected by Frenchweb as "one of the 10 startups of 2011".
de: Aber eWorky ist auch ein vielversprechendes Projekt, das von Microsoft für das Bizspark-Programm für die Förderung innovativer KMB ausgewählt und von dem französischen Magazin Frenchweb als "eines der 10 Start-up für das Jahr 2011" genannt wurde.
es: Pero eWorky es un proyecto muy prometedor que ha sido seleccionado por Microsoft para formar parte del programa Bizspark destinado a promover las Pequeñas y Medianas Empresas innovadoras así como por el Elíseo para participar en el lanzamiento del Consejo Nacional Digital en abril del 2011 y del e-G8 en mayo del 2011.
nl: Maar eWorky is ook een heel veelbelovend project dat geselecteerd werd door Microsoft om deel uit te maken van het Bizspark-programma, dat innovatieve KMO's ondersteunt, en door het Elysee om deel te nemen aan de lancering van Nationale Digitale Raad in april 2011 en aan de G8 in mei 2011!

# EWSearchEveryProfil
source: eWorky is currently looking for C# web developpers:
de: Zurzeit sucht eWorky Web Developers von allen Profilen.
es: En estos momentos, eWorky está buscando desarroladores web C# de todo tipo de perfil:
nl: Momenteel zoekt eWorky webdeveloppers met elk profiel

# EWSearchStudents
source: To help us growing, we are looking for young (and older) developers and business developers. So if you want to join a cool project and work with us, please send your CV and your cover letter to contact@eworky.com!
de: Um eWorkys Wachstum zu begleiten suchen wir junge (oder weniger junge) Web und Business Developers. Also wenn Du Dich einem coolen Projekt anschließen und mit uns arbeiten möchtest, schick uns bitte Deinen Lebenslauf und Deinen Bewerbungsbrief an contact@eworky.com !
es: Para acompañar su crecimiento, eWorky busca jóvenes (y menos jóvenes) desarrolladores y desarrolladores de negocio. Entonces, si quieres unirte a nuestro proyecto, mándanos tu curriculum y tu carta de motivación a contacto@eworky.es
nl: Om de groei te ondersteunen, zoekt eWorky jonge (of minder jonge) onwikkelaars en business developpers. Als jij een mooi project vanaf het begin wil ondersteunen, als je een nieuwe weg wilt uitstippelen met ons, solliciteer nu door je CV en motivatiebrief op te sturen naar contact@eworky.com!

# EWSpirit
source: eWorky spirit
es: El espíritu eWorky
nl: De eWorky-spirit

# EWTeam
source: eWorky is a team of three highly energetic and motivated entrepreneurs helped by three exceptional employees who work in a warm and stimulating atmosphere. Start-up spirit guaranteed!
de: Das eWorky-Team besteht aus drei höchst motivierten und energischen Unternehmern, sowie aus drei dynamischen und außergewöhnlichen Arbeitnehmern, die in einer gemütlichen und stimulierenden Stimmung arbeiten. Das Start-up Spirit ist garantiert !
es: eWorky es ante todo un equipo muy motivado de tres emprendedores dinámicos y tres asalariados excepcionales que trabajan en un ambiente amistoso y estimulante. Espíritu Start-up e ingenio garantizados. ¡Satisfecho o te devolvemos tu dinero!
nl: eWorky is vooral een supergemotiveerde groep van drie dynamische ondernemers en drie uitzonderlijke werknemers die werken in een stimulerende en gezellige sfeer. Gegarandeerde start-up sfeer en de kans om zelfstandig op uitdagingen in te gaan. Tevreden of terugbetaald!

# InternGoodUniversity
source: We are looking for an intern (internship > 3 months) with a great background. A large autonomy, a entrepreneurship spirit, lots of creativity and good oral and writing skills are required.
de: Wir suchen einen Praktikanten (für 3 Monate oder mehr) mit einem tollen Background. Viel Autonomie, Unternehmergeist, Kreativität, mündliche sowie schriftliche Kompetenz sind wesentlich für dieses Angebot. Der Praktikanten wird den minimalen vereinbarten Lohn bekommen.
es: Estamos buscando un becario (prácticas o excedencia >3 meses) con un perfil de Escuela de negocios o ingeniería. Una gran autonomía, un espíritu emprendedor, mucha creatividad y agilidad tanto en la comunicación verbal como escrita son indispensables para esta oferta.
nl: We zoeken een stagiaire (stage van meer dan 3 maand) met een hogere of universitaire opleiding handel of ingenieur. Autonoom kunnen handelen, een ondernemersspirit, veel creativiteit en een goede vaardigheid op schriftelijk en mondeling vlak zijn onontbeerlijk voor deze aanbieding. De stagiaire zal worden vergoed volgens het minimum gangbare salaris.

source: Jobs
es: Trabajos

# JuniorDev
source: Junior developper for a more than 3 months internship, and </br> having web development background. The intern will be</br> paid, the amount depending on the profile.
de: Junior Developer für ein 3-monatiges Praktikum oder mehr, und </br> mit Kenntnissen in Web Development. Der Praktikant wird </br> einen Lohn nach seinem Profil bekommen.
es: Desarrollador junior para unas prácticas o una excendecia de más de 3 meses y </br>con conocimiento en desarrollo web. El becario será</br> remunerado con una cantidad que dependerá de su perfil.
nl: Développeur junior pour un stage ou une césure de plus de 3 mois, et </br> ayant des connaissances en développement web. Le stagiaire sera</br> rémunéré, le montant dépendra de son profil.

# LikeDev
source: You like to develop? You are young, motivated, autonomous and you love to take up challenges! Willing to work in a web start-up? Then join eWorky!
de: Magst Du Development ? Du bist jung, motiviert, autonom und möchtest Herausforderungen annehmen ? Bist Du bereit und motiviert eine Erfahrung in einem Web Start-up zu erleben ? Also hol uns ein !
es: ¿Te gusta desarrollar? ¿Eres jóven, motivado, autónomo y te gustan los retos? ¿Atraido por una aventura con una start-up web? ¡Unete a eWorky!
nl: Hou je ervan dingen te ontwikkelen? Ben je jong, gemotiveerd, zelfstandig en ga je graag uitdagingen aan? Heb je zin om in een avontuur te stappen rond een start-up web? Kom dan bij eWorky!

# Marketing
source: Marketing: web-marketing (adwords), buzz, etc.
de: Marketing : Web-Marketing (Adwords), virales Marketing, usw.
es: Marketing: marketing web (Adword), marketing viral, etc.
nl: Marketing: web-marketing (Adword), viral marketing...

# MoreThings
source: And many other things!
de: Und noch viel mehr !
es: ¡Y muchas otras cosas!
nl: En een heleboek andere dingen!

# PressRelation
source: Public relations: contacts/answers
de: Public Relations : Kontakte/Antworten
es: Relación con la prensa: Contacto/Contestaciones
nl: Persrelaties: contact en antwoord

# SearchInternShip
source: You are looking for an internship? You like communication, marketing and commercial? You are young, motivated, autonomous and you love to take up challenges? Willing to work in a start-up? Then join eWorky!
de: Suchst Du ein Praktikum ? Magst du Kommunikation, Marketing und kaufmännische Bereiche ? Du bist jung, motiviert, autonom und magst es Herausforderungen anzunehmen ? Du bist bereit und motiviert eine Erfahrung in einem Web Start-up zu erleben ? Also hol uns ein !
es: ¿Buscas unas prácticas? ¿Te gusta la comunicación, el marketing y lo comercial? ¿Eres jóven, motivado, autónomo y te gustan los retos? ¿Atraído por una aventura con una start-up web? ¡Entonces, únete a eWorky!
nl: Zoek je een stage? Hou je van communicatie, marketing en commerciële input? Ben je jong, gemotiveerd, zelfstandig en ga je graag uitdagingen aan? Word je verleid door een avontuur in een start-up web? Kom dan bij eWorky!

# SendUsCV
source: There is no time to loose, send your CV and your cover letter to {0}
de: Du musst keine Zeit verlieren ! Schick uns deinen Lebenslauf und dein Anschreiben an {0}.
es: No pierdas ni un segundo y manda tu cirriculum y carta de motivación a {0}.
nl: Il n’y a pas une seconde à perdre, envoie ton CV et ta lettre de motivation à {0}.

# SeniorDev
source: Senior developer (freelance contracts)
de: Senior Developer (freier Mitarbeiter) </br> Lohn wird nach den Referenzen bestimmt.
es: Desarrollador senior en free lance (autoemprendedor, etc.) remunerado en función de sus referencias.
nl: Développeur senior en free lance (auto entrepreneuriat, etc.).</br> Rémunération fonction des références.

# SoulBuisnessDev
source: You feel like doing business development?
de: Du fühlst Dich wie einen Business Developer ?
es: ¿Llevas el "desarrollo de negocios" en la sangre?
nl: Heb je de spirit van een business developper in jou?

# YouAreDev
source: You are a developer?
de: Du magst Web Developement ?
es: ¿Eres desarrollador?
nl: Codeer je graag?

# Description
source: To help us growing, we are looking for young talents ready to join the adventure.
de: Um das eWorkys Wachstum zu begleiten sucht eWorky junge Talente, die Lust auf eine Erfahrung in einem vielversprechenden Start-up haben.
es: Para acompañar su crecimiento, eWorky busca jóvenes talentos dispuestos a unirse a la aventura de una start-up prometedora.
nl: Om zijn groei te ondersteunen, is eWorky op zoek naar jonge talenten die willen meestappen in het avontuur van een veelbelovende start-up.
