Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Home/ShareOffice.*.resx
Languages: de, es, nl

# AccessBO
source: Obtain owner space
de: Obtenir l'espace gérant
es: Conseguir el acceso gerente
nl: Obtenir l'espace gérant

# AddSpace
source: Share your offices, now !
de: Meine Büros sofort teilen
es: ¡Compartir mi oficina ya!
nl: Onmiddellijk mijn bureau's delen

# ForBoth1
source: Cowork and exchange with your host to benefit from mutual contribution and collective enrichment
de: Entscheiden Sie mit Ihrem Gastgeber zusammenzuarbeiten und auszutauschen und profitieren Sie vom gegenseitigen Beitrag und der kollektiven Bereicherung
es: Eligiendo colaborar e intercambiar con tu anfitrión beneficiarás de una aportación mutua y de un enriquecimiento colectivo
nl: Kies voor een samenwerking en uitwisseling met uw gastheer en geniet zo van de gezamelijke inbreng en van de collectieve verrijking

# ForBoth2
source: Explore new market opportunities, share resources and prospects
de: Entdecken Sie neue Marktgelegenheiten durch den Kontakt mit anderen Strukturen, teilen Sie Ressourcen und Aussichten
es: Descubre nuevos mercados, comparte recursos y prospecciones garcias al contacto con otras estructuras
nl: Ontdek via het contact met andere structuren de mogelijkheden van nieuwe markten, deel middelen en vooruitzichten

# ForBoth3
source: Develop a dynamic and creative environment for your both strurctures
de: Entwickeln Sie ein dynamisches und kreatives Umfeld für Ihre zwei Strukturen
es: Desarrolla un entorno dinámico y creativo para ambas estructuras
nl: Ontwikkel een dynamische en creatieve omgeving voor uw twee structuren

# ForBothHead1
source: Grow by sharing and collaborating !
de: Enrichissez-vous d’échanges !
es: ¡Gana gracias a los intercambios!
nl: Verzeker u van talrijke uitwisselingen!

# ForBothHead2
source: Develop your network !
de: Bilden Sie Ihr Netz !
es: ¡Construye tu red!
nl: Creëer uw netwerk!

# ForOwner
source: Owner
de: Vermieter
es: Propietario
nl: Eigenaar

# ForOwner1
source: Add your space on eWorky for free, just in a few clicks
de: Proposez gratuitement et en quelques clics votre espace sur eWorky
es: Crea tu espacio en eWorky en unos clicks
nl: Stel uw ruimte gratis en in enkele kliks beschikbaar op eWorky

# ForOwner2
source: Earn several thousand euros per year and desk
de: Verdienen Sie mehrere tausend Euro pro Jahr und pro Arbeitsraum
es: Gana miles de euros anuales por puesto de trabajo
nl: Verdien enkele duizenden euro's per jaar en per werkplek

# ForOwner3
source: We take care of everything, from finding renters to billing !
de: Wir kümmern uns um alles ! Von der Vermieter-Suche bis zum Einkassieren, alles ist automatisch
es: ¡Nos encargamos de todo! Tos es automático, desde la búsqueda de ocupantes hasta el ingreso de los fondos
nl: Wij regelen alles! Alles verloopt automatisch, van het zoeken naar gebruikers tot het innen van vergoedingen

# ForOwnerHead1
source: You have unoccupied desks in your office ?
de: Sie haben unbesetzte Büros ?
es: ¿Dispones de mesas o despachos sin ocupar?
nl: Hebt u een kleine onderneming of bent u zelfstandige?

# ForOwnerHead2
source: You would prefer getting money from those rather than using them for your invoices collection ?
de: Sie ziehen es vor, ein Einkommen davon zuziehen und nicht mehr Ihre alten Rechnungen darin aufzuschichten ?
es: ¿Quizás prefieras sacarle rendimiento en lugar de almacenar viejos trastos?
nl: Wilt u er liever iets aan verdienen in plaats uw oude facturen er op te stapelen?

# ForTenant
source: Tenant
de: Mieter
es: Inquilino
nl: Huurder

# ForTenant1
source: Shared offices can be up to five times cheaper than traditional office space or business centers
de: Finden Sie einen Arbeitsplatz bis zu fünfmal günstiger als bei traditionnellen Vermietungen oder in Business Centers
es: Encuentra un puesto de trabajo hasta 5 veces más barato que en un alquiler tradicional o en centros de negocio
nl: Vind een werkplek die tot 5 keer goedkoper is dan een traditioneel gehuurde bureau of een zakencentrum

# ForTenant2
source: Enjoy the flexibility of desk sharing, with monthly, weekly, or daily booking...
de: Profitieren Sie von der Sharing-Flexibilität mit täglichen, wöchentlichen oder monatlichen Buchungen…
es: Disfruta de la flexibilidad compartiendo despacho, con alquieres diarios, semanales, mensuales...
nl: Profiteer van de flexibiliteit van het delen, met mogelijkheid tot huren per dag, per week, per maand...

# ForTenant3
source: Book and pay your space just in a few clicks !
de: Buchen Sie Ihren Raum und zahlen Sie in wenigen Sekunden !
es: ¡Reserva tu espacio y paga en unos pocos clicks!
nl: Reserveer uw ruimte en betaal in enkele kliks!

# ForTenantHead1
source: You are a small business or a freelancer ?
de: Sind Sie ein Kleinstunternehmen oder selbständig ?
es: ¿Eres una empresa pequeña o un freelance?
nl: Hebt u een kleine onderneming of bent u zelfstandige?

# ForTenantHead2
source: You are looking for office space for your activity ?
de: Vous recherchez un espace pour votre activité ?
es: ¿Estás buscando un espacio para tu actividad?
nl: Zoekt u een locatie om uw activiteit uit te oefenen?

# ShareOfficeMenu
source: Sharing office space
de: Desk-Sharing
es: Compartir una oficina
nl: Een bureau delen

# ShareOfficeTitle
source: Desk sharing : why and how ?
de: Partager son bureau : pourquoi et comment ?
es: Compartir su oficina: ¿Por qué? y ¿cómo?
nl: Uw bureau delen, waarom en hoe?
