Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/BackOffice/BackOfficeString.*.resx
Languages: es, nl

source: Accept
es: Aceptar
nl: Accepter

source: Access
es: Acceso
nl: Accès

# BackToOwnerSpace
source: Back to the Owner space
es: Volver al acceso gerente
nl: Retour à l'espace gérant

source: Booking
es: Reserva
nl: Réservation

source: Contact
es: Contactar
nl: Contacter

source: Customer sheet
es: Ficha cliente
nl: Fiche client

# Demand
source: Request
es: Solicitud
nl: Demande

source: Details
es: Detalles
nl: Détails

source: E-mail
es: Correo electrónico
nl: Messagerie électronique

# EmptyBookHistoric
source: You do not have any booking. To request a booking, please go to the workplace page.
es: No has realizardo ninguna reserva. Para solicitar una, ve a la ficha del espacio que quieres reservar.
nl: Vous n'avez aucune réservation. Pour effectuer une demande de réservation, allez sur la fiche du lieu souhaité.

# EmptyNews
source: You have not received notification.
es: No has recibido ninguna notificación.
nl: Vous n'avez reçu aucune notification.

# EmptyQuotationHistoric
source: You did not ask for a quote. To ask for an estimate, please go to the workplace page.
es: No has solicitado ningún presupuesto. Para tramitar una solicitud, ve a la ficha del espacio deseado.
nl: Vous n'avez fait aucune demande de devis. Pour effectuer une demande de devis, allez sur la fiche du lieu souhaité.

source: First name
es: Nombre
nl: Prénom

# Historic
source: History
es: Histórico
nl: Historique

# Inline
source: Online
es: Conectado
nl: En ligne

source: Last name
es: Apellidos
nl: Nom

# LastNews
source: Latest news
es: Últimas noticias
nl: Dernières actualités

# ManagementTitle
source: Management interface of {0}
es: Interfase de gestión de {0}
nl: Interface de gestion de {0}

source: Member
es: Miembro
nl: Membre

source: Message
es: Mensaje

# Names
source: Identity
es: Identidad
nl: Identité

# NoCurrentBooking
source: You do not have any pending booking request. To have a look at your archived bookings, please go to {0}.
es: No tienes ninguna solicitud de reserva en curso. Para consultar las reservas archivadas, ve a la sección {0}.
nl: Vous n'avez aucune demande de réservation en cours. Pour consulter vos réservations archivées, allez dans la section {0}.

# NoCurrentQuotation
source: You do not have any pending quote request. To have a look at your archived quotes, please go to {0}.
es: No tienes ninguna solicitud de presupuesto en curso. Para consultar las solicitudes de presupuesto archivadas, ve a la sección {0}.
nl: Vous n'avez aucune demande de devis en cours. Pour consulter vos demandes de devis archivées, allez dans la section {0}.

source: Not defined
es: No definido
nl: Non fixé

# NoWorkingBooking
source: No booking requests has been archived.
es: Ninguna solicitud de reserva ha sido archivada.
nl: Aucune demande de réservation n'a été archivée.

# NoWorkingQuotation
source: No quote requests has been archived.
es: Ninguna solicitud de presupuesto ha sido archivada.
nl: Aucune demande de devis n'a été archivée.

# NumberBooking
source: Number of bookings
es: Número de reservas
nl: Nombre de réservations

source: Offer
es: Oferta
nl: Offre

source: Offers
es: Ofertas
nl: Offres

# OffersDirectAccess
source: Direct access to offers management
es: Acceso directo a la gestión de las ofertas
nl: Accès direct à la gestion des offres

source: Offline
es: No conectado
nl: Hors-ligne

# Owner
source: Manager
es: Gerente
nl: Gérant

# OwnerSpace
source: Manager space
es: Acceso gerente
nl: Espace gérant

# PaymentInfoModified
source: Payment information have been updated.
es: Los datos de pago han sido actualizados.
nl: Les informations de paiement ont été mises à jour.

source: Phone number
es: Teléfono
nl: Tél.

source: Place
es: Espacio
nl: Lieu

# PlaceDoNotHaveOffer
source: This venue do not have any offers yet.
es: Este espacio no tiene ofertas todavía.
nl: Ce lieu n'a pas encore d'offre.

source: Refuse
es: Rechazar
nl: Refuser

# RefuseBooking
source: Are you sure you want to refuse this booking request?
es: ¿Estás seguro de querer rechazar esta reserva?
nl: Êtes-vous sûr de vouloir refuser cette demande de réservation ?

# RefuseQuotation
source: Are you sure you want to refuse this quote request ? You will not be able to ask for this customer details.
es: ¿Estás seguro de querer rechazar está solicitud de presupuesto? Ya no podrás acceder a los datos de este cliente.
nl: Êtes-vous sûr de vouloir refuser cette demande de devis ? Vous ne pourrez plus accéder aux coordonnées de ce prospect.

# Return
source: Back
es: Volver
nl: Retour

source: Score
es: Puntuación

# SeeClientProfile
source: See the customer's profile
es: Ver el perfíl del cliente
nl: Voir le profil client

source: Status
es: Estatus
nl: Statut

source: Surface
es: Superficie

# Tariff
source: Price
es: Tarifa
nl: Tarief

# TariffByPeriod
source: <b>{0} {1}</b> by <b>{2}</b>
es: <b>{0} {1}</b> por <b>{2}</b>
nl: <b>{0} {1}</b> par <b>{2}</b>

# Tel
source: Phone number
es: Teléfono
nl: Tel

# Town
source: City
es: Ciudad
nl: Ville

# TTC
source: All tax included, except fees
es: Tasas incluidas, excepto comisiones
nl: TTC, hors commissions

# VisitNeeded
source: Request for visit
es: Solicitud de visita
nl: Demande de visite

# WorkplacesDirectAccess
source: Direct access to the workplaces' management
es: Acceso directo a la gestión de los espacios
nl: Accès direct à la gestion des lieux

# PaypalIdentity
source: Paypal login details
es: Identificador Paypal
nl: Identifiants PayPal

# WorkingPrinciple
source: How does it work
es: Principio de funcionamiento
nl: Principe de fonctionnement

# DoNotHaveOnlineBooking
source: This workplace has no offer yet that can be booked on line.
es: Este espacio no tiene ninguna oferta que se pueda reservar online todavía.
nl: Ce lieu n'a pas encore d'offre pouvant proposer la réservation en ligne.

# DoNotHaveOnlineQuotation
source: This workplace has no offer yet where you can request a quote.
es: Este espacio no tiene ninguna oferta que permita solicitar un presupuesto todavía.
nl: Ce lieu n'a pas encore d'offre pouvant proposer la demande de devis.

# NeedInfoPaypal
source: To offer booking for a workplace, you must first indicate the email address associated to your PayPal account in your profile.
es: Para proponer una oferta, tienes que indicar previamente la dirección de correo electrónico asociada a tu cuenta PayPal en el apartado Opción de tu perfíl de gerente.
nl: Pour proposer une offre à la réservation, vous devez préalablement indiquer l’adresse électronique associée à votre compte PayPal dans l'onglet Option de votre espace gérant.
