Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Models/Localisation/Localisation.*.resx
Languages: nl

# Biblio
source: Library / Museum
nl: Bibliotheek / Museum

# CoffeePrice
source: Price of a coffee
nl: Koffie prijzen

# CoffeeResto
source: Pub / Restaurant
nl: Café / Restaurant

source: Country
nl: Land

source: Latitude
nl: Breedte

# Post
source: Comment
nl: Toelichting

# PrivateArea
source: Private space
nl: Evenementenruimte

# PublicSpace
source: Public internet space / cybercafe
nl: Digitale publieke ruimte / Cybercafé

# WorkingHotel
source: Incubator / Accelerator
nl: Oefenscholen

# WorkingPlace
source: Services
nl: Aangeboden diensten

# Adress
source: Number and Street
nl: Straat en n°

source: City
nl: Stad

# Name
source: Workplace name
nl: Naam van de locatie

source: Phone number
nl: Telefoon

# PublicTransportation
source: Public transports
nl: Openbaar vervoer

# RoadAccess
source: Access
nl: Met de wagen

# Station
source: Train stations
nl: Treinstation(s)

# TravelerSpace
source: Traveler lounge
nl: Reizigersruimte

# RatingDispo
source: Disponibility / calm
nl: Beschikbaarheid / kalmte

# RatingPrice
source: Quality / price ratio
nl: Verhouding prijs/kwaliteit

# RatingWelcome
source: Welcome
nl: Onthaal

# RatingWifi
source: WiFi quality
nl: kwaliteit van de wifi-verbinding

# Rating
source: Global rating
nl: Algemene beoordeling

# WorkCountry
source: Country
nl: Land

# GiveYourAdvice
source: Review this space
nl: Geef uw mening

source: to
nl: naar

# Bookable
source: Propose online booking
nl: bespreekbaar

source: Coffee
nl: Café

# UsefulHandicap
source: Disabled access
nl: Aangepast voor mensen met een beperkte mobiliteit

source: Description
nl: Beschrijving van de ruimte

# DisplayName
source: {0}, {1} to {2}
nl: {0}, {1} à {2}

# SharedOffice
source: Shared offices
nl: Een gedeeld kantoor

# FreeAreas
source: Free space
nl: Gratis ruimte (WiFi hotspot, café, etc.)

# BookingCom
source: Commission (in %)
nl: Commissie (in %)

# SendMailToOwner
source: Send a welcome message to this space
nl: Verstuur een verwelkomingsboodschap naar dit adres

# BigCompany
source: Corporation
nl: Corporatie

source: Mr
nl: M

# Mme
source: Mrs
nl: Mw

# Mlle
source: Miss
nl: Mw
