Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Models/Localisation/LocalisationFeatures.*.resx
Languages: de, es, nl

# AC
source: Air conditioning
de: Klimaanlage
es: Aire acondicionado

# Access24
source: 24/7 access
de: Zugang 24/7
es: Acceso 24/7
nl: Toegankelijk 24u/24, 7d/7

# Archiving
source: Storage
de: Archivierung
es: Almacenamiento / archivado
nl: Opslagruimte / archivering

# AvoidAfternoom
source: Afternoon
de: Nachmittag
es: Tarde
nl: Namiddag

# AvoidEvening
source: Evening
de: Abend
es: Noche
nl: Avond

# AvoidLunch
source: Lunch
de: Mittag
es: Desayuno
nl: Middag

# AvoidMorning
source: Morning
de: Vormittag
es: Mañana
nl: Ochtend

# Coffee
source: Coffee / Bar
de: Café / Bar
es: Café / Bar
nl: Café / Bar

# Community
source: Community activities
de: Gemeinschaftliche Aktivitäten
es: Actividades comunitarias
nl: Maatschappelijke activiteiten

# Courier
source: Mailing services
de: Postverbindung
es: Gestión del correo
nl: Postbeheer

# ComputerHelp
source: IT helpdesk
de: EDV-Unterstützung
es: Asistencia informática
nl: Informatica bijstand

# Computers
source: Computers lending
de: Computer-Bereitstellung
es: Se ponen a disposición ordenadores
nl: Beschikbaarheid van computers

# Concierge
source: Concierge service
de: Hausmeister
es: Conserje
nl: Concierge

source: Domiciliation
de: Domizilierung
es: Domiciliación
nl: Domiciliëring

source: Ergonomic furniture
de: Ergonomischer Büromöbel
es: Mobiliario ergonómico
nl: Ergonomisch meubilair

# FastInternet
source: High speed broadband internet
de: Internet-Hochleistungsanschluß
es: Internet de muy alta velocidad
nl: High-speed internet

# Handicap
source: Disabled access
de: Behindertengerechter Zugang
es: Acceso minusválidos
nl: Toegang voor mindervaliden

# Lighting
source: Lightening services
de: Lichttechnik
es: Servicios de alumbrado
nl: Régie lumière

# LocalisationOwner
source: I am the owner / manager of this workplace
de: Manager
es: Soy el propietario / Gestor del espacio
nl: Ik ben de eigenaar / uitbater van de locatie

source: Longitude
de: Breite
es: Longitud

# LunchClose
source: Closed during lunch time
de: Mittags geschloßen
es: Cierra durante el almuerzo
nl: Gesloten voor de lunch

# Newspaper
source: Newspapers
de: Zeitschrift
es: Periódicos
nl: Kranten

source: Parking
de: Parkplatz
es: Aparcamiento

source: Phone jack
de: Telefonanschluss
es: Enchufe para teléfono
nl: Prise téléphonique

# Picturesque
source: Picturesque spot
de: Malerischen Rahmen
es: Entorno pintoresco
nl: Cadre pittoresque

source: Pressing
de: Reinigung
es: Tintorería
nl: Stomerij

# Printer
source: Copy, printing, fax
de: Kopieren, Ausdrucken, Faxen
es: Copias, impresión, fax
nl: Kopiëren, afdrukken, faxen

# RelaxingArea
source: Leasure space
de: Ruhebereich
es: Espacio de descanso
nl: Ontspanningsruimte

# Restauration
source: Catering
de: Restaurant
nl: Restauratie

source: Room service
de: Büro Room Service
es: Servicio de habitaciones para despacho
nl: Room service aan het bureau

source: Secretariat
de: Sekretariat
es: Secretaría
nl: Secretariaat

source: Shower
de: Dusche
es: Ducha
nl: Douche

# VideoProj
source: Videoprojector
de: Videoprojektor
es: Videoproyector
nl: Vidéoprojecteur

# Wifi_Free
source: Free WiFi
de: Kostenloses WLAN
es: Wifi gratuito
nl: Gratis WiFi

# Wifi_Not_Free
source: WiFi
de: Kostenpflichtiges WLAN
es: Wifi de pago
nl: Betalende WiFi

# FreeArea
source: Free space
de: Kostenloser Raum (Hot Spot, Cafe, usw.)
es: Espacio gratuito (punto wifi, café, etc.)
nl: Gratis ruimte (hot spot, café, ed.)

# Desktop
source: Offices
de: Räume
es: Despachos
nl: Private bureaus

# SingleMeetingRoom
source: Meeting room
de: Meetingraum
es: Sala de reunión
nl: Vergaderzaal

# SingleSeminarRoom
source: Conference / seminar room
de: Seminarraum
es: Sala de seminario
nl: Seminariezaal

# SingleDesktop
source: Private office
de: Raum
es: Despacho
nl: Privaat bureau

# SingleVisioRoom
source: Visioconference / telepresence room
de: Raum für Visiokonferenzen
es: Sala de videoconferencia
nl: Videoconferentieruimte

source: Single workstation
de: Arbeitsplatz
es: Puesto de trabajo
nl: Enkele werkpost

# AllInclusive
source: All included (charges, taxes, cleaning, etc.)
de: Alles inklusive (Nebenskosten, Gebühren, Reinigung, usw.)
es: Todo incluido (gastos, tasas, limpieza, etc.)
nl: Tout compris

# AvailableNow
source: Immediately available
de: Sofortige Verfügbarkeit
es: Disponibilidad inmediata
nl: Disponibilité immédiate

source: Coffee price
de: Kaffeepreis
es: Precio del café
nl: Prijs per koffie

# CoworkingVibe
source: Coworking atmosphere
de: Coworking Stimmung
es: Ambiente coworking
nl: Ambiance coworking

# Desktop100Plus
source: > 1000 Sq. ft.
de: > 100 m2
es: > 100 m2
nl: > 100 m2

# Desktop10_25
source: From 100 to 300 Sq. ft.
de: Von 10 bis 25 m²
es: Desde 10 hasta 25 m2
nl: De 10 à 25 m2

# Desktop25_50
source: From 300 to 500 Sq. ft.
de: De 25 à 50 m2
es: Desde 25 hasta 50 m2
nl: De 25 à 50 m2

# Desktop50_100
source: From 500 to 1000 Sq. ft.
de: De 50 à 100 m2
es: Desde 50 hasta 100 m2
nl: De 50 à 100 m2

# Equipped
source: Fully furnished
de: Ausgestattet und kabliert
es: Equipado y cableado
nl: Equipé et câblé

source: Flexible contract
de: Flexibler Vertrag
es: Contrato flexible
nl: Contrat flexible

# ForCardOwner
source: Access only for card members
de: Zugang nur für Karteninhaber
es: Acceso reservado a los miembros
nl: Toegang gereserveerd voor houders van een kaart

# MinimalPeriod
source: Minimal renting period
de: Minimale Vertragslaufzeit
es: Duración mínima de alquiler
nl: Durée minimale de location

source: Not sectorial
de: Nicht-sektoriel
es: No sectorial
nl: Non sectoriel

source: Sector
de: Sektor
nl: Secteur

# SharedMeetingRoom
source: Meeting room
de: Meetingraum
es: Sala de reunión
nl: Vergaderzaal

source: Lift
de: Aufzug
es: Ascensor

# Accommodation
source: Housing
de: Unterkunft
es: Alojamiento
nl: Hébergement

# Audio
source: Audioconference
de: Audiokonferenz
es: Audioconferencia
nl: Audioconférence

# AllOffers
source: All spaces
de: Alle Räume
es: Todos los espacios
nl: Alle ruimtes

source: Description
de: Beschreibung
es: Descripción

# DesktopSearch
source: Office (business centers, incubators, etc...)
de: Büros (Business Centers, Inkubators, usw.)
es: Despacho (centro de negocio, hotel de empresas, etc.)
nl: Private bureaus (zakencentrum, oefenschool, etc.)

source: Drinks
de: Getränke
es: Bebidas
nl: Service de boissons

# Internet
source: Internet connexion
de: Internetverbindung
es: Conexion Internet
nl: Connexion Internet

source: Micro
de: Mikro

# MeetingRoom
source: Meeting rooms
de: Meetingräume
es: Salas de reunión
nl: Vergaderzalen

source: Kitchen
de: Küche
es: Cocina
nl: Keuken / kitchenette

# Outlet
source: Electric plug
de: Steckdose
es: Toma de corriente
nl: Stopcontact

source: Projector
de: Overhead-Projektor
es: Videoproyector
nl: Rétroprojecteur

# Room1000_plus
source: more than 1000 people
de: Mehr als 1000 Personen
es: Superior a 1000 personas
nl: Supérieure à 1000 personnes

# Room100_250
source: From 100 to 250 people
de: Von 100 bis 250 Personen
es: Desde 100 hasta 250 personas
nl: De 100 à 250 personnes

# Room10_Plus
source: More than 10 people
de: Mehr als 10 Personen
es: Superior a 10 personas
nl: Supérieure à 10 personnes

# Room1_4
source: From 1 to 4 people
de: Von 1 bis 4 Personen
es: Desde 1 hasta 4 personas
nl: De 1 à 4 personnes

# Room20_100
source: From 20 to 100 people
de: Von 20 bis 100 Personen
es: Desde 20 hasta 100 personas
nl: De 20 à 100 personnes

# Room20_plus
source: More than 20 people
de: Mehr als 20 Personen
es: Superior a 20 personas
nl: Supérieure à 20 personnes

# Room250_1000
source: From 250 to 1000 people
de: Von 250 bis 1000 Personen
es: Desde 250 hasta 1000 personas
nl: De 250 à 1000 personnes

# Room2_7
source: From 2 to 7 people
de: Von 2 bis 7 Personen
es: Desde 2 hasta 7 personas
nl: De 2 à 7 personnes

# Room5_10
source: From 5 to 10 people
de: Von 5 bis 10 Personen
es: Desde 5 hasta 10 personas
nl: De 5 à 10 personnes

# Room7_20
source: From 8 to 20 people
de: Von 8 bis 20 Personen
es: Desde 8 hasta 20 personas
nl: De 8 à 20 personnes

# SafeStorage
source: Secured storage
de: sichere Lagerung
es: Almacenamiento seguro
nl: Beveiligde opbergruimte

source: Scene
de: Bühne
es: Escenario
nl: Scène

source: Telepresence
de: Telepräsenz
es: Telepresencia
nl: Téléprésence

# Visio
source: Videoconference
de: Videokonferenz
es: Videoconferencia
nl: Visioconférence

# VisioHD
source: Videoconference HD
de: Videokonferenz mit hoher Auflösung
es: Videoconferencia HD
nl: Visioconférence HD

source: Welcoming
de: Gastempfang
es: Recepción de invitados
nl: Accueil des invités

# SeminarRoom
source: Conference rooms
de: Seminarräume
es: Salas de seminario
nl: Salles de séminaire

# VisioRoom
source: Telepresence rooms
de: Videokonferenzräume
es: Salas de videoconferencias
nl: Videoconferentieruimtes

# Workstation
source: Desks
de: Arbeitplätze
es: Puestos de trabajo
nl: Werkpost

# Sound
source: Sound control
de: Tonregler
es: Control de sonido
nl: Régie son

# OpenToAll
source: Open to everybody
de: Für alle geöffnet
es: Abierto a todos
nl: Open voor iedereen

# ReservedToClients
source: Available to clients
de: Zugang nur für Kunden
es: Acceso reservado a clientes
nl: Toegang gereserveerd voor klanten

source: Phone line
de: Telefon
es: Línea telefónica
nl: Telefoonlijn

# WorkstationSearch
source: Desk (coworking, shared office, etc ...)
de: Arbeitsplatz (Coworking, Shared Office, usw.)
es: Puesto de trabajo (oficina de coworking, etc.)
nl: Werkposten (coworking, shared, etc.)

source: TV
es: Televisión

# BuisnessLounge
source: Business lounge
es: Salón de negocios
nl: Zakensalon

source: Catering
nl: Traiteur
