Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Search/SearchString.*.resx
Languages: de, es

source: Advanced search
de: Erweiterte Suche
es: Búsqueda avanzada

# DistanceOrdered
source: Sort by distance
de: Entfernung
es: Ordenar por distancia

source: Entrepreneur
de: Unternehmer
es: Emprendedor

# Equipments
source: Facilities
de: Ausstattung
es: Materiales

source: Features
de: Eigenschaften
es: Características

# Independant
source: Independent
de: Selbständig
es: Independiente

# KindOfLocation
source: Workplace type
de: Arten der Orte
es: Tipo de espacio

source: Nomad
de: Nomade
es: Nómada

source: Opinion
de: Meinung
es: Opinión

# PlaceExamples
source: Ex: Downing Street London, Amsterdam, Manhattan, etc.
de: z.B. : Unter den Linden Berlin, Frankfurt am Main, 80995, usw.
es: Ej: Madrid, Aragón, calle Rufas Zaragoza, 50008, etc.

# PlaceFound
source: venue(s) found
de: Gefundene Arbeitsplätze
es: Espacio(s) encontrado(s)

# RateOrdered
source: Sort by rating
de: Note
es: Ordenar por puntuación

source: Refine search
de: Suche verfeinern
es: Acotar la búsqueda

# ResultOfSearch
source: Search result(s):
de: Ihr(e) Suchergebnis(se)
es: Resultado(s) de la búsqueda:

# ResultOnMap
source: Your results on a map
de: Ihre Ergebnisse auf der Karte
es: Tus resultados en el mapa

# ReturnToResult
source: Back to results
de: Zurück zu den Ergebnissen
es: Volver a los resultados

source: Search
de: Suche
es: Buscar

# SearchByPlace
source: By location
de: Nach geographischer Lage
es: Por ubicación

# SearchByPlaceName
source: By workplace name
de: Nach Platzsname
es: Por nombre

# SearchByPlaceType
source: By workplace type
de: Nach Arbeitsplatztyp
es: Por tipo

# SearchByServiceType
source: By need
de: Nach Verbrauch
es: Por servicio

# SearchResult
source: Search result(s)
de: Suchergebnis(se)
es: Resultado(s) de la búsqueda:

# SearchType
source: What kind of workplace are you looking for ?
de: Welche Art von Plätzen suchen Sie ?
es: ¿Qué tipo de espacio estás buscando?

source: Student
es: Estudiante

source: Type of service
de: Dienstleistungsart
es: Tipo de servicio

# VenueName
source: What is the workplace name?
de: Wie heißt der Ort ?
es: ¿Cuál es el nombre del espacio?

# VenueNameExample
source: Ex: The Hub London, Regus Paris, etc.
de: z.B. : Betahaus Berlin, Lilienhof Coworking Office Hamburg , usw.
es: Ej: Regus, Opéra, etc.

# Where
source: Where is this workplace? (optional)
de: Wo ist dieser Ort ? (optional)
es: ¿Dónde está el espacio? (Opcional)

# YourSearchResult
source: Your search results: {0} workplaces found
de: Ihr(e) Suchergebnis(se) : {0} gefundene Plätze
es: Tus resultados de búsqueda : {0} espacio(s) encontrado(s)
