Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Menu/Menu.*.resx
Languages: es

# Activity
source: Vie du site
es: Actualidad

# AddedPlaces
source: Espaces ajoutés
es: Espacios añadidos

# Admins
source: Administrateurs
es: Administradores

# AdminSpace
source: Espace administrateur
es: Acceso admin.

# BOHome
source: Espace
es: Espacio

# BONews
source: Bienvenue
es: Bienvenido

# Bookings
source: Demandes de réservation
es: Solicitudes de reserva

# BusinessCenterFr
source: Business Fr
es: Centros negocio

source: Clients
es: Clientes

# CommentedPlaces
source: Espaces commentés
es: Espacios comentados

# Community
source: Activité communautaire
es: Actividad comunitaria

# Configure
source: Paramétrage
es: Configuración

# CoworkingSpaceFr
source: Coworking Fr
es: Coworking

# CurrentBookings
source: Réservations
es: Reservas

# EditPassword
source: Mot de passe
es: Contraseña

# EditProfil
source: Edition
es: Edición

# FavoritePlaces
source: Espaces favoris
es: Espacios favoritos

# Historic
source: Historique
es: Histórico

# Home
source: Accueil
es: Inicio

# Moderation
source: Modération
es: Moderación

# ModifyPayement
source: Informations de paiement
es: Información sobre pagos

# News
source: Actualités
es: Actualidad

# Offers
source: Offres
es: Ofertas

# OnlineRental
source: Annonces en ligne
es: Anuncion online

# OwnerSpace
source: Espace gérant
es: Acceso gerente

# Places
source: Mes espaces en ligne
es: Mis espacios online

source: Profil
es: Perfíl

# Quoations
source: Demandes de devis
es: Solicitudes de presupuesto

# RefreshBlog
source: Rafraichir blog
es: Refrescar blog

# Rentals
source: Annonces
es: Anuncios

# Sheet
source: Fiches
es: Páginas

# Subscription
source: Abonnements
es: Suscripciones

# TopMember
source: Top 50
es: 50 mejores

# UserSpace
source: Espace utilisateur
es: Acceso usuario

# WorkingBook
source: Réservations en cours
es: Reserva en curso

# WorkingQuotation
source: Demandes de devis cours
es: Solicitudes de ppto en curso

source: Options
es: Mi cuenta

# Owner
source: Gérants
es: Gerentes

# Schedule
source: Planning
es: Agenda

# AddClient
source: Ajouter un client
es: Añadir un cliente

# MyClients
source: Mes clients
es: Mis clientes
