Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Shared/SharedString.*.resx
Languages: de

source: Delete comment
de: Kommentar auslöschen

source: Error
de: Fehler

# ErrorWhenYouAsk
source: Sorry, an error occurred during processing. You can come back to home page : {0} and try again or contact us if problem persists : support@eworky.com
de: Leider ist ein Fehler beim Verarbeiten Ihrer Anforderung aufgetreten. Sie können auf die Startseite zurückkehren : {0} oder kontaktieren Sie uns, wenn das Problem weiterhin besteht : support@eworky.com

# Hourly
source: Schedule
de: Öffnungszeiten

# KnowHouly
source: If you know this workplace opening hours, fill them in the edit form or contact us :
de: Wenn Ihnen die Öffnungszeiten dieses Platzes bekannt sind, bitte erfassen Sie sie anhand des Bearbeitungsformulars oder kontaktieren Sie uns :

# WhatEWorkyCouldDo
source: Discover what eWorky can do for you
de: Entdecken Sie alles, was eWorky für Sie machen kann

source: Add
de: Hinzufügen

# CGU
source: Terms of Service
de: AGB

# CorrectThenTryAgain
source: Oops ! An error occurred. Please check and try again. If problem persists, contact us : support@eworky.com
de: Ein Fehler ist aufgetreten ! Bitte überprüfen Sie Ihre Erfassung. Wenn das Problem weiterhin besteht, kontaktieren Sie uns : support@eworky.com

# Deconnect
source: Sign out
de: Abmelden

# Workplace
source: Workplaces
de: Arbeitsplätze

# ImportLocalisations
source: Import
de: Importieren

# Welcome
source: Home profile
de: Profil

source: Bookings
de: Reservierungen

source: Press
de: Presse

source: Direct Access
de: Direkter Zugang

source: Delete
de: Löschen

# Principal
source: Main
de: Titelbild

source: Description
de: Beschreibung

# InfoAdmin
source: Admin information
de: Administrator Information

source: Offers
de: Angebote

source: Services
de: Professionelle Dienstleistungen

# AddToFav
source: Add to eWorky favorites
de: Zu den Favoriten hinufügen

# DelFromFav
source: Delete from eWorky favorites
de: Von den Favoriten ausziehen

# Adds
source: Add
de: Hinzufügen

# Connect
source: Log in
de: Anmeldung

source: Log in
de: Sich Anmelden

# MinChar
source: minimum characters
de: Mindestanzahl der Schriftzeichen

source: Modify
de: Bearbeiten

# NextDesc
source: Next result >
de: Weiter >

# PrevDesc
source: < Previous result
de: < Zurück

# Reset
source: Refine
de: Details

source: Search
de: Suchen

source: Send
de: Zuschicken

source: Subscribe
de: Registrieren

# Suppress
source: Delete
de: Löschen

# Valid
source: Validate
de: Bestätigen

# HeaderSearch
source: Look for a workspace
de: Raum suchen

# HeaderSuggest
source: Add a workspace
de: Raum hinzufügen

# StarPlaces
source: On the frontpage
de: Auf erster Seite

# FbConnexionText
source: New! Connect with Facebook!
de: Neu ! Melden Sie sich mit Facebook an !

source: Sign in
de: Anmelden

# FastLogonFb
source: To save time, please log in using your Facebook account.
de: Um Zeit zu gewinnen, melden Sie sich mit Ihrem Facebook-Konto.

# FastLogonFb2
source: Log in to eWorky in a few seconds using your Facebook account!
de: Melden Sie sich in wenigen Sekungen an eWorky mit Ihrem Facebook-Konto an !

# SignViaFB
source: Sign in with Facebook
de: Registrieren Sie sich mit Facebook

source: or
de: oder

source: No
de: Nein

source: Yes
de: Ja

# ActivationCongratz
source: Congratulations, your account has been activated !
de: Ihr Konto wurde bereits aktiviert !

# Quotations
source: Quote
de: Kostenvorschlag

# AddLocError
source: An error occurred ({0} workplaces were added) => {1}
de: Ein Fehler ist aufgetreten ({0} Räume wurden hinzugefügt) => {1}

# LocAdded
source: {0} workplaces added.
de: {0} Räume hinzugefügt.

# PleaseFillInfos
source: Please indicate the all-tax-included price to pay for a booking from {0} at [1} until {2} at {3}
de: Bitte bestätigen Sie den Preis (einschl. Steuern) für eine Reservierung von dem {0} um {1} bis zum {3} um {4}

# PleaseChangeInfos
source: Please modify the following information :
de: Bitte ändern Sie die folgenden Informationen :

# SpaceUser
source: user space
de: Mein Konto

source: Accept
de: Akzeptieren

# Choose
source: Select
de: Auswählen
