Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Rental/RentalString.*.resx
Languages: de

# Access
source: Location
de: Geographische Lage

# AccurateSearch
source: Refine your search
de: Suche verfeinern

# AddAnother
source: Add a public tranport access
de: Fügen Sie einen Zugang zu den öffentlichen Verkehrsmitteln hinzu

# AddRental
source: Add an ad
de: Anzeige hinzufügen

source: Address:
de: Adresse :

source: and
de: und

# Area
source: Surface
de: FLähce

source: Availability
de: Verfügbarkeit

# AvailableDate
source: Availabilities
de: Verfügbarkeitsdatum

# BeginResultAnswer
source: Search result(s):
de: Suchergebnis(se) :

# Between
source: Range between:
de: zwischen :

# CheckProfile
source: Consult the profile:
de: Profil anzeigen :

# CheckThisOut
source: I recommend you discover this ad:
de: Ich empfehle Ihnen diese Anzeige zu entdecken

# ChooseDate
source: Pick up a date
de: Datum auswählen

source: City:
de: Stadt :

# CommonTransportAccess
source: Public transport access
de: Zugang zu den öffentlichen Verkehrsmitteln

source: Contract type
de: Vertragsart

# CreateAlert
source: Create an email alert
de: Email Alert einsetzen

# DateDrop
source: Published on:
de: Veröffentlicht am :

# DateExample
source: Ex: 12/31/2011
de: z.B. : 31/12/2011

source: Description
de: Beschreibung

# EditRental
source: Edit an ad
de: Anzeige bearbeiten

# Email
source: Email address:
de: Email adresse :

# EndResultAnswer
source: ad(s) found
de: gefundene Anzeigen

# ExMaxArea
source: Ex: 150
de: z.B. : 150

# ExMaxRate
source: Ex: 5000
de: z.B. : 5000

# ExMinArea
source: Ex: 25
de: z.B. : 25

# ExMinRate
source: Ex: 400
de: z.B. : 400

source: Features
de: Eigenschaften

source: First name:
de: Vorname :

source: Heating type:
de: Energie

# Images
source: Pictures
de: Photos

# InfoAdmin
source: Admin information
de: Admin Informationen

# Infos
source: General information
de: Allgemeine Informationen

source: Last name:
de: Nachname :

source: Lease type:
de: Art des Mietvertrags

# Localisation
source: Location
de: geographische Lage

# MaxArea
source: Maximum surface
de: Maximale Fläche

# MaxPrice
source: Maximum price
de: Maximaler Preis

# MinArea
source: Minimum surface
de: Minimale Fläche

# MinPrice
source: Minimum price
de: Minimaler Preis

# MoneyUnit
source: (€ all included)
de: (€ warm)

# MoreDetail
source: More details
de: Mehr Details

# Now
source: Immediately
de: Sofort

source: Others
de: Andere

source: Owner
de: Vermieter

source: Phone number:
de: Telefonnummer

# Place
source: Venue
de: Ort

# PlaceExemple
source: Ex: Seattle, NYC, Manhattan, City of London, etc.
de: z.B. : Berlin, Marienplatz Suttgart, usw.

# PostalCode
source: Postcode:
de: PLZ :

source: Price
de: Preis

# Print
source: Print this ads
de: Anzeige ausdrucken

# Ref
source: Reference
de: Referenz

# Reference
source: eWorky reference:
de: eWorky Referenz

# Rental
source: Advert
de: Anzeige

# RentalEdit
source: Edit the advert
de: Anzeige bearbeiten

# RentalHaveBeenCreate
source: The advert was created.
de: Die Anzeige wurde hergestellt.

# RentalHaveBeenDel
source: The advert was deleted.
de: Die Anzeige wurde gelöscht.

# RentalHaveBeenEdit
source: The advert was edited.
de: Die Anzeige wurde bearbeitet.

# RentalSuppress
source: Erase the ad
de: Anzeige löschen.

# RentalType
source: Ads type
de: Art der Anzeige

# SaveSearch
source: Save this search
de: Suche speichern

# SendMailToOwner
source: Send an email to the owner
de: Dem Vermieter eine Email zuschicken

# SendToFriend
source: Recommend to a friend
de: Einem Freund empfehlen

# Submit
source: Validate
de: Bestätigen

# UpdatedAt
source: Ad updated on
de: Anzeige aktualisiert am

# Usefull
source: Useful
de: Praktisch
