Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Localisation/LocalisationString.*.resx
Languages: de, es

# Add
source: Add a workspace
de: Raum hinzufügen
es: Añadir un espacio

# ComfirmDelete
source: Confirm the deletion:
de: Löschung bestätigen :
es: Confirmar la eliminación:

# DeletedWorkplace
source: Workspace deleted
de: Arbeitsplatz gelöscht
es: Espacio eliminado

# DeletePlace
source: Delete the workplace
de: Arbeitsplatz löschen
es: Eliminar un espacio

source: Details
es: Detalles

source: Edit
de: Bearbeiten
es: Editar

# EditPlace
source: Edit this workspace
de: Arbeitsplatz bearbeiten
es: Editar el espacio

# NotAccessToWorkplace
source: Error to access the workplace
de: Zugriffsfehler bei dem Arbeitsplatz
es: Error de acceso al espacio de trabajo

# PleaseConfirmDelete
source: Please confirm you want to delete the workplace:
de: Bitte bestätigen Sie die Löschung Ihres Arbeitsplatzes:
es: Por favor, confirma la eliminación del espacio de trabajo:

# WorkplaceDeleted
source: We are sorry, the selected workplace does not exist or was deleted.
de: Leider existiert der ausgewählte Arbeitsplatz nicht oder er wurde gelöscht.
es: Lo sentimos, el espacio seleccionado no existe o ha sido eliminado.

source: Workplace not found.
de: Arbeitsplatz nicht gefunden.
es: Espacio de trabajo no encontrado.

# WorkplaceWellDeleted
source: Your workplace was successfully deleted
de: Ihr Arbeitsplatz wurde erfolgreich gelöscht
es: Tu espacio de trabajo ha sido borrado correctamente

# AddPicture
source: Add pictures...
de: Bilder hinzufügen...
es: Agregar imágenes...

source: Index
es: Índice

# YouKnowContactUs
source: If you know the contact details of this workspace, please fill them in using the edition form or contact us : contact@eworky.com
de: Wenn Sie die Kontaktdaten dieses Arbeitsplatzes kennen, füllen Sie sie bitte dank des Bearbeitungsformulars aus oder kontaktieren Sie uns : contact@eworky.com
es: Si conoces los datos de contacto de este espacio de trabajo, infórmalos gracias al formulario de edición o ponte en contacto con nosotros: contacto@eworky.es

# BookIt
source: Book
de: Reservieren
es: Reservar

# AboutPlace
source: About the place
de: Über den Platz
es: Acerca de este espacio

# AddBy
source: Added by :
de: Hinzugefügt von :
es: Añadido por:

source: eWorkers opinion
de: eWorkers Meinungen
es: La opinión de los eWorkers

# GeneralOpinion
source: Overall rating
de: Gesamte Meinung
es: Opinión general

# LastEditBy
source: Last edition by:
de: Letzte Bearbeitung von :
es: Última edición por:

# Recommendation
source: You should have a look at this workplace: {0}
de: Ich empfehle Ihnen diesen Platz zu entdecken : {0}
es: Echa un vistazo a este espacio de trabajo: {0}

# Schedule
source: Opening hours
de: Öffnungszeiten
es: Horarios

# Tel
source: Phone number:
de: Tel :
es: Tfno:

# TheDate
source: on:
de: am :
es: el:

# Equipments
source: Amenities
de: Ausstattungen
es: Material

# ListLocSent
source: The locations list was sent to you
de: Die Liste der Plätzen wurde zugeschickt.
es: La lista de los espacios te ha sido mandada

# LocList
source: Complete locations list
de: Gesamtliste der Plätze
es: Lista completa de los espacios

# LocHaveBeenCreate
source: The workspace profile was created.
de: Die Seite für diesen Platz wurde erstellt.
es: La ficha del espacio ha sido creada.

# LocHaveBeenDel
source: The workspace was deleted.
de: Der Platz wurde gelöscht.
es: El espacio ha sido eliminado.

# LocHaveBeenEdit
source: The workspace was edited.
de: Der Platz wurde bearbeitet.
es: El espacio ha sido editado.

# Localisation
source: Location
de: Geographische Lage
es: Ubicación

# Suggestion
source: Similar workspace(s)
de: Empfehlung(en)
es: Sugerencia(s)

# execError
source: An error occurred.
de: Ein Fehler ist aufgetreten.
es: Un error ha ocurrido.

# AreYouOwner
source: I'm the workspace manager
de: Ich bin der Manager dieses Platzes
es: ¿Eres gerente de este espacio?

# YouAreOwner
source: You are now the manager of this workspace !
de: Sie sind jetzt Manager dieses Platzes !
es: ¡Ya eres gerente de este espacio!

source: Offline
es: Desconectado

source: Online
es: Conectado

# Main
source: On the frontpage
de: Auf der Titelseite
es: En portada

# NotMain
source: Not on the frontpage
de: Nicht auf der Titelseite
es: No en portada

source: No picture available
de: Kein Photo verfügbar
es: Ningúna foto disponible

# OwnerIdentity
source: Identity of the manager:
de: Identität des Managers :
es: Identidad del gerente:

source: Facebook page
es: Página Facebook

# NoSuggestions
source: eWorky has no similar workspace to recommend.
de: eWorky kann Ihnen keine ähnliche Orte in der Umgebung vorschlagen.
es: eWorky no tiene ningún espacio similar a proximidad para sugerirte.

# MustAddOffer
source: Watch out, you did not add any offer for this space. Please add at least one offer.
de: Hinweis : Sie haben kein Angebot für diesen Ort hinzugefügt. Bitte fügen Sie mindestens ein Angebot hinzu.
es: ¡Ojo! No has añadido ninguna oferta para este espacio. Por favor, añade al meno una.

# ModifiedThe
source: Updated on {0}
de: Update am {0}
es: Actualizado el {0}

source: Booking
de: Reservierung
es: Reserva

# BookingAvailableSoon
source: This place will soon be offering booking opportunities
de: Dieser Ort wird bald Angebote für die Reservierung inkludieren.
es: Este espacio te permitirá pronto realizar reservas

# NeedThisSpace
source: You are interested in this space?
de: Haben Sie Interesse in diesem Ort ?
es: ¿Este espacio te interesa?

# NeedContactOfPlace
source: You are interested in this space
de: Haben Sie Interesse in diesem Ort ?
es: ¿Este espacio te interesa?

# NeedContactOfPlaceAction
source: Contact the manager space
de: Den Manaager kontaktieren
es: Contactar con el gerente

# NeedThisSpaceAction
source: Book online
de: Online reservieren
es: Reservas online

# BookingForm
source: Booking request
de: Reservierungsantrag
es: Solicitud de reserva

# BookingFormHelp
source: Please indicate your exact request, as well as your contact details. Your message will be directly forwarded to the space owner.
de: Bitte präzisieren Sie Ihren Antrag sowie Ihre Kontaktdaten. Ihre Nachricht wird direkt dem Vermieter zugeschickt.
es: Por favor, indica detalladamente tus necesidades. Tu mesaje será transmitido directamente al propietario de este espacio.

# ContactThisSpaceAction
source: Contact this space
de: Diesen Platz kontaktieren
es: Contactar con este espacio

# ShowContactInfo
source: Show details
de: Informationen anzeigen
es: Consultar los detalles

source: Community
de: Gemeinschaft
es: Comunidad

source: I work here
de: Ich arbeite hier
es: Trabajo aquí

source: Offers
de: Angebote
es: Oferta

source: Overview
de: Überblick
es: Descripción general

# Socials
source: Social networks
de: Soziale Netzwerke
es: Redes sociales

source: Contact
de: Kontakt
es: Contacto

source: Description
de: Beschreibung
es: Descripción

# ImproveVisibility
source: Do you want to share this with your friends on Facebook, so that you improve its visibility?
de: Möchten Sie dies mit Ihren Freunden auf Facebook teilen, um seine Sichtbarkeit zu verbessern ?
es: ¿Quieres compartirlo con tus amigos en Facebook para mejorar su visibilidad?

source: No thanks
de: Nein danke
es: No gracias

# ShareOnFb
source: Share on Facebook
de: Auf Facebook teilen
es: Compartir en Facebook

# SuccessfullyAdded
source: Your space was successfully added !
de: Ihr Ort wurde erfolgreich hinzugefügt !
es: ¡Tu espacio ha sido agregado con éxito!

source: More details
de: Mehr Details
es: Más detalles

# FacebookUpdated
source: Your Facebook Timeline was updated
de: Ihre Facebook Timeline wurde aktualisiert
es: Tu Timeline Facebook ha sido actualizado

# Distance
source: {0:0.##} miles
de: {0:0.##} km
es: {0:0.##} km
