Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Views/Profile/ProfileString.*.resx
Languages: de, es

# Edit24Hours
source: You cannot edit more than {0} in less than 24h
de: Sie können nicht mehr alr {0} innerhalb von 24 Stunden bearbeiten
es: No puedes editar más de {0} en menos de 24h

# YourCompanyFunction
source: Ex: function, company, etc.
de: z.B. : Funktion, Unternehmen, usw.
es: Ej : función, empresa, etc.

# AddedSpacesEmptyPublic
source: has not suggested any workplaces yet to the eWorky community.
de: hat noch keinen Platz der eWorkers-Gemeinschaft vorgeschlagen
es: no ha sugerido aún ningún espacio a la comunidad eWorky.

# AddedSpacesEmpy
source: You have not suggested any workspace to eWorkers. To add a workplace, {0}.
de: Sie haben noch keinen Platz der eWorkers Gemeinschaft vorgeschlagen. Um ein Platz hinzuzufügen, {0}.
es: No has sugerido ningún espacio a la comunidad eWorky. Para añadir un espacio, {0}.

# ChangePassword
source: Change my password
de: Passwort ändern
es: Modificar mi contraseña

# CommentsEmpy
source: You did not comment any workplace. To give your opinion on a workspace, please go at the right low corner of its profile page.
de: Sie haben keinen Platz kommentiert. Um Ihre Meinung über einen Arbeitsplatz zu verteilen, gehen Sie am Ende seiner Beschreibungsseite.
es: No has dejado ningún comentario. Para dar tu opinión sobre un espacio, ve a la parte de abajo de su ficha de descripción.

# EditProfile
source: Edit my profile
de: Mein Profil bearbeiten
es: Editar mi perfíl

# Favorite
source: Favorite workplaces
de: Liebslingsplëtze
es: Espacios favoritos

# FavoriteSpacesEmpty
source: You have not added any workplace to your favorites. To add a workspace to your favorites, click on the eWorky+ button at the top of its profile page.
de: Sie haben noch keinen Lieblingsplatz ausgewählt. Um einen Platz zu Ihrer Lieblingsliste, klicken Sie auf die eWorky+ Taste ober auf seiner Beschreigungsseite.
es: No has añadido ningún espacio a tus favoritos. Para añadir un espacio a tus favoritos, haz click en el botón de eWorky+ en la parte de arriba de su ficha de descripción.

# FavoriteSpacesEmptyPublic
source: has not added workspaces to his favorites.
de: hat noch keinen Platz zu der Lieblingsliste hinzugefügt.
es: no ha añadido espacio a sus favoritos.

# FBProfile
source: Facebook profile
de: Facebook Profil
es: Perfíl Facebook

# InfosEmpty
source: To complete your profile, {0}.
de: Um Ihr Profil auszufüllen, {0}.
es: Para completar tu perfíl, {0}.

source: LinkedIn profile
de: LinkedIn Profil
es: Perfíl LinkedIn

# MemberNotFound
source: User not found
de: Benutzer nicht gefunden.
es: Usuario no encontrado.

source: My commented spaces
de: Meine kommentierten Plätze
es: Mis espacios comentados

source: My comments
de: Meine Komentare
es: Mis comentarios

# MyCompany
source: Professional activity
de: Professionelle Aktivität
es: Actividad profesional

# MyCompanyPublic
source: has not filled in this information.
de: hat diese Information nicht ausgefüllt.
es: no ha informado esos datos.

# MyFavoritePlaces
source: Favorite work atmosphere
de: Arbeitsstimmung gesucht
es: Ambiente de trabajo deseada

source: My profile
de: Mein Profil
es: Mi perfíl

# MySpaces
source: Added spaces
de: Addierte Plätze
es: Espacios añadidos

source: My website
de: Meine Website
es: Mi página web

# PersonalInfo
source: My personal information
de: Meine persönlichen Informationen
es: Mis datos personales

# ProfessionalInfo
source: My professional information
de: Meine professionellen Informationen
es: Mis datos profesionales

# ProfilHaveBeenEdit
source: Your profile was correctly edited.
de: Ihr Profil wurde erfolgreich hinzugefügt.
es: Tu perfíl ha sido editado correctamente.

# RelCommentsEmpty
source: None of the spaces you added was commented.
de: Kein Platz, den Sie hinzugefügt haben wurde kommentiert.
es: Ningún espacio que has añadido ha sido comentado aún.

# Score
source: eWorker {0} - {1:### ### ###} pts
de: eWorker {0} - {1:### ### ###} Punkte

# SocialNetwork
source: Social networks
de: Soziale Netzwerke
es: Redes sociales

source: Twitter profile
de: Twitter Profil
es: Perfíl Twitter

source: Viadeo profile
de: Viadeo Profil
es: Perfíl Viadeo

# Wait2Days
source: You must wait for 48 hours before editing a workplace
de: Sie müssen 48 Std warten, bis Sie den Platz bearbeiten können.
es: Tienes que esperar 48h antes de poder editar un espacio

# YourFacebook
source: Your Facebook page
de: Ihre Facebook Seite
es: Tu página de Facebook

# YourLinkedIn
source: Your Linkedin page
de: Ihre LinkedIn Seite
es: Tu página de LinkedIn

# YourTwitter
source: Your Twitter login
de: Ihr Twitter Benutzername
es: Tu usuario de Twitter

# YourViadeo
source: Your Viadeo page
de: Ihre Viadeo Seite
es: Tu página de Viadeo

source: Your website
de: Ihre Website
es: Tu página web

# MyComActivities
source: Your community activity
de: Meine gemeinschaftliche Aktivität
es: Mi actividad comunitaria

# HeadModifyPayment
source: Your clients will pay you through the Paypal plateform. To be able to be paid, you must own a Paypal account (to open a Paypal account, click <a href="{0}" target="_blank">here</a>).
de: Ihre Kunden werden über die Paypal Plattform bezahlen müssen. Um diese Zahlungen einkassieren zu können müssen Sie ein Paypal-Konto haben (um ein Konto zu eröffnen, klicken Sie <a href="{0}" target="_blank">hier</a>).
es: Tus clientes deberán realizar el pago a través de la plataforma PayPal. Para poder cobrar las operaciones, deberás de dispnoner de una cuenta PayPal (Para abrir una cuenta, <a href="{0}" target="_blank">aquí</a>).

# EndModifyPayment
source: We remind you that a fee of 3,2 % and a PayPal fee will be taken from all bookings going through eWorky. For all questions, please contact us: contact@eworky.com.
de: Wie erinnern Sie daran, dass für jede Paypal-Transaktion eine Provision von Paypal erhoben wird. Wenn Sie Fragen zu diesem Thema haben, kontaktieren Sie uns : contact@eworky.com
es: Te recordamos que te será aplicada una comisión PayPal sobre todas las transacciones. Para cualquier duda, ponte en contacto con nosotros: contact@eworky.com.

# MailPayment
source: Email address linked to your Paypal account
de: Email-Adresse, die zu Ihrem Paypal Konto assoziiert ist
es: Dirección de correo electrónico asociada a tu cuenta PayPal

# PasswordEworky
source: eWorky Paswoord
de: eWorky Passwort
es: Contraseña eWorky
