Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Email/Activation.*.resx
Languages: de

# ActivationContent
source: Once your account is activated, you will officially become part of the eWorky community ... and we are happy to let you know that you're almost there! To validate your subscription on eWorky, thanks for clicking on the following validation link: {0} You will then be able to connect easily with your login " {1} "
de: Sobald Ihr Konto aktiviert wurde werden Sie offiziell Mitglied der eWorky-Gemeinschaft... und wir freuen uns Sie zu sagen, dass Sie es bald geschafft haben ! Um Ihre Registrierung bei eWorky zu bestätigen, bitte klicken Sie auf den folgenden Link : {0} Sie werden sich dann einfach mit Ihrem Benutzernamen " {1} " anmelden können.

# ActivationSubject
source: Welcome to the eWorky community!
de: Willkommen in der Gemeinschaft !

# BOAskContent
source: Your access request to the office manager has been taken into account. It will be confirmed within 48hours, you will then be able to access your office manager interface, by connecting on www.eworky.com with your identifiers. If you have any question concerning this tool functionalities or its handling, don't hesitate to give us a call at + 33 1 77 17 04 21. We also recommend you invite your clients to rate and comment your place, this will improve its referencing and visibility online.
de: Ihre Anfrage für einen Zugang zu dem Office Manager wurde berücksichtigt. Die Anfrage wird in den nächsten 48 Stunden bestätigt und Sie werden dann einen Zugang zu dem Management Tool haben, wenn Sie sich an www.eworky.de mit ihren gewöhnlichen Benutzerdaten anmelden werden. Wenn Sie Fragen bezüglich den Eigenschaften oder der Verwendung dieses Tools haben, bitte kontaktieren Sie uns telefonisch unter +33 1 77 17 04 21. Dazu sollten Sie Ihre Kunden fördern, dass Sie Ihren Arbeitsplatz benoten und kommentieren. Dies wird das Ranking und die Sichtbarkeit Ihres Arbeitsplatzes verbessern.

# BOAskSubject
source: Your access request to the office manager has been taken into account.
de: Ihre Anfrage für einen Office Manager Zugang wurde berücksichtigt.

# BOConfirmContent
source: Congratulations, your access to the office manager has been confirmed by the eWorky team. You can now access {0} by connecting on www.eworky.com with your identifiers, and start managing your space online. The first step to facilitate its handling will be to enter your Paypal identifiers to get paid, then make your offers bookable online. If you have any question concerning this tool functionalities or its handling, don't hesitate to give us a call at + 33 1 77 17 04 21. We recommend you invite your clients to rate and comment your place, this will improve its referencing and visibility online.
de: Glückwünsche ! Ihr Zugang zu Ihrem Office Manager wurde von dem eWorky-Team bestätigt. Sie haben jetzt einen Zugang zu {0}, dafür müssen sie Sich einfach auf www.eworky.de mit Ihren gewöhnlichen Benutzerdaten anmelden. Sie können jetzt Ihren Platz online managen. Der erste Schritt für eine vereinfachte Verwendung ist die Eingabe Ihrer Paypal-Benutzerdaten. So können Sie bezahlt werden und Ihre Angebote werden online reservierbar sein. Wenn Sie Fragen bezüglich den Eigenschaften oder der Verwendung dieses Tools haben, bitte kontaktieren Sie uns per Telefon unter +33 1 77 17 04 21. Sie sollten Ihre Kunden fördern, dass Sie Ihren Arbeitsplatz benoten und kommentieren. Dies wird das Ranking und die Sichtbarkeit Ihres Arbeitsplatzes verbessern.

# BOConfirmSubject
source: The access to your eWorky office manager has been accepted !
de: Der Zugang zu Ihrem eWorky Office Manager wurde akzeptiert.

# BOLink
source: your office manager interface
de: Die Benutzeroberfläche Ihres Office Managers

# BOTeamAsk
source: Name : <b>{0}</b> E-mail : <b>{1}</b>
de: Name : <b>{0}</b> Email-Adresse : <b>{1}</b>

# BOTeamAskSubject
source: Office manager request
de: Office Manager Nachfrage

# LocalisationCreate
source: Welcome to {0} on eWorky !
de: Willkommen an {0} bei eWorky !

# LocalisationCreateContent
source: Congratulations ! <b>{0} was added to eWorky as a new {1} in {2} !</b> Click on the link below to access your listing on eWorky : {3} <u><b>What does it mean ?</b></u> eWorky is a collaborative marketplace for workspaces : we help people find the best place to work. From now on, eWorkers will be able to find {4} when searching on our marketplace. It is 100%y free. <u><b>What should I do ?</b></u> <b>Become the administrator of your page!</b> You will get access to advanced features to promote your workspace. <b>Update your info!</b> Upload new pictures, tell eWorkers about your offers, and gain visibility. <b>Ask for reviews !</b> Let eWorkers know how great {5} is ! Ratings and reviews will increase your ranking in search results. If you have any question, please send us an email at support@eworky.com , we are always happy to help ! Welcome to eWorky !
de: Glückwünsche ! <b>{0} wurde auf eWorky als neues {1} bei {2} hinzugefügt ! </b> Klicken Sie auf diesen Link und gelangen Sie zu Ihrer Seite: {3} <u><b>Wie funktionniert es ?</b></u> eWorky ist ein gemeinsamer Markt für Arbeitsplätze : wir helfen unserer Users den besten Arbeitsplatz zu finden. Ab jetzt, werden die eWorkers {4} finden, wenn sie einen Arbeitsplatz suchen. eWorky ist 100% kostenlos. <u><b>Was soll ich tun ?</b></u> <b>Werden Sie Administrator Ihrer Seite !</b> So werden Sie einen Zugriff auf fortgeschrittene Funtkionen haben, um Ihren Arbeitsplatz zu fördern. <b>Aktualisieren Sie Ihre Informationen !</b> Bieten Sie neue Fotos an, stellen Sie Ihre Angebote eWorkers vor und gewinnen Sie an Sichtbarkeit ! <b>Fragen Sie nach Bewertungen !</b> Zeigen Sie den eWorkers wie {5} großartig ist ! Noten und Kommentare verbessern Ihr Ranking in den Suchergebnissen. Wenn Sie ein Kommentar machen möchten oder eine Fr*age haben, bitte kontaktieren Sie uns per Email an support@eworky.com, wir helfen Ihnen gerne ! Willkommen bei eWorky !
