Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Email/BookingString.*.resx
Languages: de, es

# AcceptBookingClient
source: Your booking request for a <b>{0}</b> from <b>{1}</b> to <b>{2}</b> in the workplace <b>{3}</b> (<b>{4}</b>) was accepted for an amount of <b>{5}</b> €. To confirm definitely your booking, please pay for your booking in your {6}.
de: Ihr Reservierungsantrag für ein(e/en) <b>{0}</b> von dem <b>{1}</b> bis zu dem <b>{2}</b> in dem Ort <b>{3}</b> (<b>{4}</b>) wurde für den Betrag von <b>{5}</b> € bestätigt. Um Ihre Reservierung definitiv zu bestätigen, begeben Sie sich in Ihrem {6} und zahlen Sie Ihre Reservierung.
es: Tu solicitud de reserva para un(a) <b>{0}</b> del <b>{1}</b> al <b>{2}</b> en el espacio <b>{3}</b> (<b>{4}</b>) ha sido aceptado por una cantidad de <b>{5}</b> €. Para confirmar definitivamente tu reserva, ve a tu {6} para realizar el pago.

# AcceptBookingClientSubject
source: Your booking request was validated by the manager.
de: Ihr Reservierungsantrag wurde von dem Manager bestätigt.
es: Tu solicitud de reserva ha sido validada por el gerente.

# AcceptBookingOwner
source: You accepted the booking for a <b>{0}</b> from <b>{1}</b> to <b>{2}</b> in the workplace <b>{3}</b> (<b>{4}</b>) for an amount of <b>{5}</b>
de: Sie haben die Reservierung für ein(e/en) <b>{0}</b> von dem <b>{1}</b> bis zu dem <b>{2}</b> in dem Ort <b>{3}</b> (<b>{4}</b>) für den Betrag von <b>{5}</b> € akzeptiert.
es: Has aceptado la reserva para un(a) <b>{0}</b> del <b>{1}</b> al <b>{2}</b> en el espacio <b>{3}</b> (<b>{4}</b>) por una cantidad de <b>{5}</b> €.

# AlertBookingNeed
source: Please contact the following place as the place you requested a bookingfor does not offer this possibility yet: name of the place : <b>{0}</b>
de: Bitte kontaktieren Sie diesen Ort, eine Reservierungsanfrage wurde gemacht, obwohl der Ort noch keine Reservierung anbietet : Name des Ortes : <b>{0}</b>
es: Contactar con el espacio siguiente porque una reserva ha sido realizada mientras que este espacio no propone aún esa posibilidad: Nombre del espacio: <b>{0}</b>

# AlertBookingNeedSubject
source: Request possibility of reservation
de: Möglichkeit für eine Reservierungsanfrage
es: Solicitud de posibilidad de reserva

# BookingMailBody
source: Name : {0} Phone number : {1} email address : {2} Workplace : {3} Need : {4} Start : {5} End : {6} Message : {7}
de: Name : <b>{0}</b> Telefon : <b>{1}</b> Email-Adresse : <b>{2}</b> Name des Ortes : <b>{3}</b> Bedarf : <b>{4}</b> Anfang : <b>{5}</b> Ende : <b>{6}</b> Text : <b>{7}</b>
es: Nombre: <b>{0}</b> Teléfono: <b>{1}</b> Correo electrónico: <b>{2}</b> Nombre del espacio: <b>{3}</b> Necesidad: <b>{4}</b> Inicio: <b>{5}</b> Fin: <b>{6}</b> Mensaje: <b>{7}</b>

# BookingMailSubject
source: eWorky alert - Booking request
de: eWorky Alarm - Reservierungsanfrage
es: Alerta eWorky – Solicitud de reserva

# BookingNewMemberSubject
source: eWorky - An account was created following your booking request
de: Mit Bezug auf Ihren Reservierungsantrag wurde ein Konto hergestellt.
es: Una cuenta ha sido creada como consecuencia de tu solicitud de reserva

# BookingOwnerBody
source: You received a booking request for a {0} in the workplace {1} ({2}). See you in your {3} to confirm/refuse this booking request as soon as possible.
de: Sie haben einen Reservierungsantrag bekommen für ein(e/en) {0} in dem Ort {1} ({2}). Gehen Sie zu Ihrem {3} um diesen Reservierungsantrag so bald wie möglich zu bestätigen oder abzulehnen.
es: Has recibido una solicitud de reserva para un(a) {0} en el establecimiento {1} ({2}). Ve a tu {3} para confirmar/denegar esta solicitud de reserva cuanto antes.

# CalandarBookingCreationSubject
source: Your booking at {0} has been successfully saved on eWorky
de: Ihre Reservierung bei {0} wurde auf eWorky gespeichert.
es: Tu reserva en {0} ha sido grabada en eWorky

# BookingNewMember
source: Following your request for a booking of a(n) <b>{0}</b> from <b>{1}</b> to <b>{2}</b> in the organization <b>{3}</b> (<b>{4}</b>), an eWorky account was created. It will allow you to follow your historic and the status of your booking. Your login is "<b>{5}</b>" and your temporary password is <b>"{6}"</b>. You can change your password by visiting your profile : <b>{7}</b> We invite you to complete your profile details by visiting this adress : <b>{8}</b>
de: Mit Bezug auf Ihren Reservierungsantrag für <b>{0}</b> von dem <b>{1}</b> bis zu dem <b>{2}</b> in dem Ort <b>{3}</b> (<b>{4}</b>) wurde ein eWorky-Konto hergestellt. So werden Sie den Verlauf und den Zustand Ihrer Reservierungen. Ihr Login ist "<b>{5}</b>" und Ihr vorläufiges Passwort ist <b>"{6}"</b>. Um Ihr Passwort zu ändern, gehen Sie auf "Mein Progil" : <b>{7}</b> Dazu laden wir Ihnen ein, Ihr Profil zu ergänzen. Dafür gehen Sie auf diesen Link : <b>{8}</b>
es: A raíz de tu solicitud de reserva para un(a) <b>{0}</b> del <b>{1}</b> al <b>{2}</b> en el espacio <b>{3}</b> (<b>{4}</b>), una cuenta eWorky ha sido creada. Te permetira seguir el historial y el estado de tus reservas. Tu usuario es "<b>{5}</b>" y tu contraseña provisional es <b>"{6}"</b>. Puedes cambiar la contraseña en tu perfíl: <b>{7}</b> Por otra parte, te invitamos a completar tu perfíl a la dirección que te indicamos a continuación: <b>{8}</b>

# BookingOwnerSubject
source: Booking request - {0}
de: Reservierungsantrag - {0}
es: Solicitud de reserva - {0}

# CalandarBookingCreation
source: The manager of <b>{0}</b> added your booking for a(n) <b>{1}</b> from <b>{2}</b> to <b>{3}</b> on his eWorky's schedule. You can consult this booking from now on your user space <b>{4}</b>. The cost of this booking is <b>{5}</b>, we also invite you to pay online via Paypal. for your next booking do not hesitate, use directly eWorky for your convenience! If this space satisfied you, do not hesitate to rate and comment it on its eWorky form <b>{6}</b>.
de: Der Manager von <b>{0}</b> hat Ihre Reservierungs für ein(e/en) <b>{1}</b> von den <b>{2}</b> bis zu dem <b>{3}</b> auf seinem eWorky Zeitplan hinzugefügt. Ab jetzt können Sie diese Reservierung in Ihrem User Space abrufen. Der Betrag Ihrer Reservierung ist von <b>{5} €</b>, wir laden Sie ein, diesen Betrag online über die Paypal-Plattform zu zahlen. Für Einfachkeit, verwenden Sie bitte einfach eworky.com für ihre nächste Reservierung. Wenn diesen Arbeitsplatz Ihnen gefällt hat, benoten Sie bitte seine eWorky Seite <b>{6}</b>.
es: El gerente de <b>{0}</b> ha añadido tu reserva para un(a) <b>{1}</b> del <b>{2}</b> al <b>{3}</b> a su agenda eWorky. Ya puedes consultar esta reserva en tu perfíl de usuario <b>{4}</b>. El importe de tu reserva es de <b>{5} €</b>, te invitamos a realizar el pago online directamente vía Paypal. Para tu proxima reserva, ¡simplificate la vida y pasa directamente por eworky.com! Si este espacio te ha gustado, no dudes en puntuarlo y dejar un comentario en su ficha en eWorky <b>{6}</b>.

# CalandarBookingModification
source: The manager of <b>{0}</b> modified your booking of his eWorky schedule ! Your booking is now saved from <b>{1}</b> to <b>{2}</b>. You can consult your different booking on your user space <b>{3}</b>. For your next booking, do not hesitate, use directly eWorky for your convenience ! If this space satisfied you, do not hesitate to rate and comment it on its eWorky form <b>{4}</b>.
de: Der Manager von <b>{0}</b> hat Ihre Reservierung auf seinem eWorky Zeitplan geändert ! Ihre Reservierung ist jetzt von den <b>{1}</b> bis zu dem <b>{2}</b> gespeichert. Sie können Ihre Reservierungen in Ihrem User Space anschauen <b>{3}</b>. Für Einfachkeit, verwenden Sie bitte einfach eworky.com für ihre nächste Reservierung. Wenn diesen Arbeitsplatz Ihnen gefällt hat, benoten Sie bitte seine eWorky Seite <b>{6}</b>.
es: El gerente de <b>{0}</b> a modificado tu reserva en su agenda eWorky ! Tu reserva está registrada del <b>{1}</b> al <b>{2}</b>. Puedes consultar tus distintas reservas en tu perfíl de usuario <b>{3}</b>. Para tu proxima reserva, ¡simplificate la vida y pasa directamente por eworky.com! Si este espacio te ha gustado, no dudes en puntuarlo y dejar un comentario en su ficha en eWorky <b>{4}</b>.

# CalandarBookingModificationSubject
source: Your booking to {0} was modified
de: Ihre Reservierung {0} wurde geändert.
es: Tu reserva en {0} ha sido modificada

# ClientCreationAccount
source: A space manager added you on his client file, and an eWorky account was created. It will allow you to follow the historic and the status of your booking. Your login is "<b>{0}</b>" and your temporary password is <b>"{1}"</b>. You can change your password by visiting your profile : <b>{2}</b> We invite you to complete your profile by visiting this adress : <b>{3}</b>
de: Ein Manager hat Ihnen auf seiner Kunden-Datei hinzugefügt und ein eWorky Konto wurde hergestellt. So werden Sie den Verlauf und den Zustand Ihrer Reservierungen folgen können. Ihr Login ist "<b>{5}</b>" und Ihr vorläufiges Passwort ist <b>"{6}"</b>. Um Ihr Passwort zu ändern, gehen Sie auf "Mein Progil" : <b>{7}</b> Dazu laden wir Ihnen ein, Ihr Profil zu ergänzen. Dafür gehen Sie auf diesen Link : <b>{8}</b>
es: Un gerente te ha agregado a su base de clientes y una cuenta eWorky ha sido creada. Te permitirá seguir el historial y estado de tus reservas. Tu usuario es "<b>{0}</b>" y tu contraseña provisional es <b>"{1}"</b>. Puedes cambiar tu contraseña accediendo a tu perfíl de usuario: <b>{2}</b> Te invitamos a completar tu perfíl a la dirección que te indicamos a continuación: <b>{3}</b>

# ClientCreationAccountSubject
source: An account was created to manage your booking
de: Um Ihre Reservierungen zu managen wurde ein Konto hergestellt.
es: Una cuenta ha sido creada para gestionar tus reservas

# CreateBookingClient
source: Your booking request for a <b>{0}</b> from <b>{1}</b> to <b>{2}</b> in the workplace <b>{3}</b> (<b>{4}</b>) was taken into account. The workspace manager will confirm your booking as soon as possible.
de: Ihr Reservierungsantrag für ein(e/en) <b>{0}</b> von dem <b>{1}</b> bis zu dem <b>{2}</b> in dem Ort <b>{3}</b> (<b>{4}</b>) wurde berücksichtigt. Der Manager wird Ihnen Ihre Reservierung so schnell wie möglich bestätigen.
es: Tu solicitud de reserva para un(a) <b>{0}</b> del <b>{1}</b> al <b>{2}</b> en el establecimiento <b>{3}</b> (<b>{4}</b>) ha sido tomada en cuenta. El gerente del espacio te confirmará la reserva en cuanto le sea posible.

# CreateBookingClientSubject
source: Your booking request was taken into account
de: Ihr Reservierungsantrag wurde berücksichtigt.
es: Tu solicitud de reserva ha sido tomada en cuenta

# CreateBookingTeam
source: <b>Creation</b> Name: <b>{0}</b> Phone number: <b>{1}</b> Email address: <b>{2}</b> Workplace name: <b>{3}</b> Need: <b>{4}</b> Start: <b>{5}</b> End: <b>{6}</b> Message: <b>{7}</b>
de: <b>Herstellung</b> Name : <b>{0}</b> Telephon : <b>{1}</b> Email-Adresse : <b>{2}</b> Name des Ortes : <b>{3}</b> Verbrauch : <b>{4}</b> Anfang : <b>{5}</b> Ende : <b>{6}</b> Text : <b>{7}</b> Url : <b>{8}</b>
es: <b>Creación</b> Nombre: <b>{0}</b> Teléfono: <b>{1}</b> Correo electrónico: <b>{2}</b> Nombre del espacio: <b>{3}</b> Necesidad: <b>{4}</b> Inicio: <b>{5}</b> Fin: <b>{6}</b> Mensaje: <b>{7}</b>

# CreateQuotationClient
source: Your booking request for a <b>{0}</b> in the workplace <b>{1}</b> (<b>{2}</b>) was taken into account. The workspace manager will confirm your booking request as soon as possible.
de: Ihre Kostenanfrage für ein(e/en) <b>{0}</b> von <b>{1}</b> m² in dem Ort <b>{2}</b> (<b>{3}</b>) wurde berücksichtigt. Der Manager wird Ihre Kostenanfrage so schnell wie möglich bestätigen.
es: Tu solicitud de presupuesto para un(a) <b>{0}</b> de <b>{1}</b> m² en el establecimiento <b>{2}</b> (<b>{3}</b>) ha sido tomada en cuenta. El gerente del espacio confirmará tu solicitud de presupuesto en cuanto le sea posible.

# CreateQuotationClientSubject
source: Your booking request was taken into account
de: Ihre Kostenanfrage wurde berücksichtigt.
es: Tu solicitud de presupuesto ha sido tomada en cuenta

# CreateQuotationOwner
source: Your received a booking request for a {0} in the workplace {1} ({2}). See you in your {3} to confirm/refuse this booking request as soon as possible.
de: Ein potentieller Kunde möchte mit Ihnen für ein(e/en) {0} in dem Ort {1} ({2}) Kontakt aufnehmen. Gehen Sie in Ihrem(r) {3} um diese Anfrage so schnell wie möglich anzuschauen, sie zu antworten oder abzulehnen.
es: Has recibido una solicitud de presupuesto para un(a) {0} en el establecimiento {1} ({2}). Accediendo a tu {3} podrás confirmar / denegar esta solicitud de reserva en cuanto te sea posible.

# CreateQuotationOwnerSubject
source: Booking request - {0}
de: Kontaktaufnahme - {0}
es: Solicitud de presupuesto - {0}

# PartyCreateAccount
source: Following your subscription to the Coworkers networking event, we are pleased to tell you that an eWorky account was created for you ! Your login is "<b>{0}</b>" and your temporary password is <b>"{1}"</b>. You can change it by visiting your profile : <b>{2}</b> We invite you to complete your profile details by visiting this adress : <b>{3}</b>
de: Mit Bezug auf Ihre Einschreibung zu dem Coworkers Networking wir freuen uns, Ihnen mitteilen zu dürfen, dass ein eWorky Konto hergestellt wurde. Ihr Login ist "<b>{5}</b>" und Ihr vorläufiges Passwort ist <b>"{6}"</b>. Um Ihr Passwort zu ändern, gehen Sie auf "Mein Progil" : <b>{7}</b> Dazu laden wir Ihnen ein, Ihr Profil zu ergänzen. Dafür gehen Sie auf diesen Link : <b>{8}</b>
es: A raíz de tu registro al Networking de los coworkers, ¡Nos alegramos anunciarte que te hemos creado una cuenta eWorky! Tu usuario es "<b>{0}</b>" y tu contraseña provisional es <b>"{1}"</b>. Puedes cambiar tu contraseña accediendo a tu perfíl: <b>{2}</b> Te invitamos a completar tu perfíl a la dirección que te indicamos a continuación: <b>{3}</b>

# PartyCreateAccountSubject
source: Your eWorky account was created !
de: Ihr eWorky Konto wurde hergestellt !
es: ¡Tu cuenta eWorky ha sido creada!

# PartyRegister
source: Your subscription has been successfully saved ! We are expecting you in <b>{0}</b> (<b>{1}</b>) offices to meet up and have a few drinks with the Parisian coworkers. You will also be offered the opportunity to make a quick (45 sec) elevator pitch. Feel free to rate and comment your favourite spaces on eWorky.
de: Ihre Einschreibung zu dem Coworkers Networking wurde erfolgreich gespeichert ! Wir erwarten Sin in unseren Büros <b>{0}</b> (<b>{1}</b>), um Coworkers und Parisier Coworking Spaces zu treffen. Sie werden auch die Möglichkeit haben, ein Pitch von 45 Sekunden zu machen. Bewerten und kommentieren Sie Ihre Lieblingsarbeitsplätze auf eWorky.
es: ¡Tu inscripción al evento Networking coworkers ha sido grabado! Te esperamos en el local de <b>{0}</b> (<b>{1}</b>) para conocer a los coworkers y lo espacios de coworking parisinos. Además, tendrás tendrás la posibilidad de realizar una presentación de unos 45 segundos. No dudes en puntuar y comentar tus espacios de trabajo preferidos en eWorky.

# PartyRegisterSubject
source: Your subscription has been successfully saved !
de: Ihre Einschreibung zu dem Coworkers Networking wurde erfolgreich gespeichert !
es: ¡Tu inscripción ha sido grabada correctamente!

# PartyRegisterTeam
source: Name : <b>{0}</b> Phone Number : <b>{1}</b> Email address: <b>{3}</b> Workplace name : <b>{4}</b>
de: Name : <b>{0}</b> Telephon : <b>{1}</b> Email-Adresse : <b>{2}</b> Name des Ortes : <b>{3}</b>
es: Nombre: <b>{0}</b> Teléfono: <b>{1}</b> Correo electrónico: <b>{2}</b> Nombre del espacio: <b>{3}</b>

# PartyRegisterTeamSubject
source: eWorky alert - Join networking
de: eWorky Alarm - Networking Einschreibung
es: Alerta eWorky – Inscripción networking

# PayementOwner
source: Booking n°{0} was paid by the client. You can consult confirmed bookings in your manager profile.
de: Die Reservierung n°{0} wurde von dem Kunden bezahlt. Sie können die bestätigten Reservierungen in Ihrem Office Manager anschauen.
es: La reserva n°{0} ha sido abonada por el cliente. Puedes consultar las reservas confirmadas en tu perfíl de gerente.

# PayementSubject
source: Booking n°{0} was paid
de: Die Reservierung n°{0} wurde bezahlt.
es: La reserva n°{0} ha sido abonada

# QuotationMailBody
source: Name: <b>{0}</b> Phone number: <b>{1}</b> Email address: <b>{2}</b> Workplace name: <b>{3}</b> Need: <b>{4}</b> Message: <b>{5}</b>
de: Name : <b>{0}</b> Telephon : <b>{1}</b> Email-Adresse : <b>{2}</b> Name des Ortes : <b>{3}</b> Verbrauch : <b>{4}</b> Fläche : <b>{5}</b> Text : <b>{6}</b> Url : <b>{7}</b>
es: Nombre: <b>{0}</b> Teléfono: <b>{1}</b> Correo electrónico: <b>{2}</b> Nombre del espacio: <b>{3}</b> Necesidad: <b>{4}</b> Superficie: <b>{5}</b> Mensaje: <b>{6}</b>

# QuotationMailSubject
source: eWorky alert - Quote request
de: eWorky Alarm - Kostenanfrage
es: Alerta eWorky – Solicitud de presupuesto

# QuotationNewMemberBody
source: Following your quote request for a <b>{0}</b> in the workplace <b>{1}</b> (<b>{2}</b>), an eWorky account was created. It will enable you to follow the history and news about your booking requests and your bookings. Your login is <b>{3}</b> and your temporary password is <b>{4}</b>. You can change your password by visiting your profile: <b>{5}</b> Moreover we invite you to complete your profile details by going to this address: <b>{6}</b>
de: Mit Bezug auf Ihre Kostenanfrage für ein(e/en) <b>{0}</b> von <b>{1}</b> m² in dem Ort <b>{2}</b> (<b>{3}</b>), ein eWorky Konto wurde hergestellt. So werden Sie den Verlauf und den Zustand Ihrer Reservierungen und Kostenanfragen folgen können. Ihr Login ist "<b>{5}</b>" und Ihr vorläufiges Passwort ist <b>"{6}"</b>. Um Ihr Passwort zu ändern, gehen Sie auf "Mein Progil" : <b>{7}</b> Dazu laden wir Ihnen ein, Ihr Profil zu ergänzen. Dafür gehen Sie auf diesen Link : <b>{8}</b>
es: A raíz de tu solicitud de presupuesto para un(a) <b>{0}</b> de <b>{1}</b> m2 en el establecimiento <b>{2}</b> (<b>{3}</b>), una cuenta eWorky ha sido creada. Te permitirá seguir el historial y el estado de tus solicitudes de presupuesto y reservas. Tu usuario es <b>{4}</b> y tu contraseña provisional es <b>{5}</b>. Puedes cambiar tu contraseña accediendo a tu perfíl: <b>{6}</b> Te invitamos acompletar tu perfíl a la dirección que te indicamos a continuación: <b>{7}</b>

# QuotationNewMemberSubject
source: eWorky - An account was created following your price request
de: eWorky - Nach Ihrem Wunsch wurde ein Konto hergestellt.
es: eWorky – Una cuenta ha sido creada trás tu solicitud de presupuesto

# RefuseBookingClient
source: Unfortunately, your booking request for a {0} from {1} at {2} until {3} at {4} in the workplace {5} ({6}) was refused, because it is unavailable. The manager invites you to try again at another period or for another offer.
de: Leider wurde Ihr Reservierungsantrag für ein(e/en) {0} von den {1} bis zu dem {2} in dem Ort {3} ({4}) wegen mangelnder Verfügbarkeit abgelehnt. Der Manager lädt Ihnen ein, Ihren Reservierungsantrag für einen anderen Zeitpunkt oder ein anderes Angebot zu machen.
es: Desafortunadamente, tu solicitud de reserva para un(a) {0} del {1} al {2} en el establecimiento {3} ({4}) ha sido denegada por falta de disponibilidad. El gerente te invita a reiterar tu solicitud en otro momento o para otra oferta.

# RefuseBookingClientSubject
source: Your booking request was refused by the manager.
de: Ihr Reservierungsantrag wurde von dem Manager abgelehnt.
es: Tu solicitud ha sido denegada por el gerente

# RefuseBookingOwner
source: You refused the booking of <b>{0}</b> from <b>{1}</b> at <b>{2}</b> in the workspace <b>{3}</b> (<b>{4}</b>) for the following reason: <b>{5}</b>
de: Sie haben die Reservierung für ein(e/en) <b>{0}</b> von dem <b>{1}</b> bis zu dem <b>{2}</b> in dem Ort <b>{3}</b> (<b>{4}</b>) für die folgende Ursache abgelehnt : <b>{5}</b>
es: Has denegado la reserva para un(a) <b>{0}</b> del <b>{1}</b> al <b>{2}</b> en el establecimiento <b>{3}</b> (<b>{4}</b>) por la razón siguiente: <b>{5}</b>

# RefuseQuotationClient
source: Your quote request for a <b>{0}</b> in the workspace <b>{1}</b> (<b>{2}</b>) was refused for the following reason: {3}
de: Ihre Kostenanfrage für ein(e/en) <b>{0}</b> in dem Ort <b>{1}</b> (<b>{2}</b>) wurde für die folgende Ursache abgelehnt : {3}
es: Tu solicitud de presupuesto para un(a) <b>{0}</b> en el establecimiento <b>{1}</b> (<b>{2}</b>) ha sido denegada por la razón siguiente: {3}

# BookingNewMemberBody
source: Following your booking request for a {0} from {1} to {2} at {3} ({4}), an eWorky account was created. It will enable you to follow all your history and the news on your booking requests. Your login is "{5}" and your temporary password is "{6}". You can change your password on your profile: {7}. Please complete your profile details here: {8}. We hope to see you soon again on eworky.com,
de: Mit Bezug auf Ihren Reservierungsantrag für ein(e/en) {0} von dem {1} bis zu dem {2} in dem Ort {3} ({4}) wurde ein eWorky Konto hergestellt. So werden Sie den Verlauf und den Zustand Ihrer Reservierungen folgen könenn. Ihr Login ist "<b>{5}</b>" und Ihr vorläufiges Passwort ist <b>"{6}"</b>. Um Ihr Passwort zu ändern, gehen Sie auf "Mein Progil" : <b>{7}</b> Bitte ergänzen Sie Ihr Profil hier : {8} Wir hoffen Sie wieder auf eworky.de zu sehen.
