Repository: tah91/eworkyWebSite
Catalog: WorkiSiteWeb/WorkiResources/Email/Common.*.resx
Languages: de

source: From :
de: Von :

# Hello
source: Hi {0}
de: Guten Tag {0}

source: Message :
de: Nachricht :

# MP
source: Private message
de: Private Nachricht

# SeeYouSoon
source: <p>See you soon on eWorky,</p> <p>eWorky Team</p>
de: Bis bald auf eWorky ,<br />Das eWorky-Team<br />

source: To :
de: An :

# Friend
source: Send to a friend
de: Einem Freund zuschicken

# ConsultHere
source: Read the add here ==>
de: Anzeige hier anschauen ==>

# Concern
source: Concerning the add :
de: Bezüglich der Anzeige :

# Info
source: Ask for information - {0}
de: Informationen - {0}

# Ownership
source: You reported that you are manager of {0}, welcome to eWorky! As manager of this place, - you will be able to edit its description and improve the quality of the information by clicking here {1}; - you also have the possibility of sticking a see-through sticker at the entrance of your workspace to indicate that your space is nomad friendly and recommended by eWorky. This sticker will be provided free of charge, do not hesitate to ask for it by sending us an email. Don't forget to ask your customers to comment and put a mark on your place, this will improve your SEO and your visibility on eWorky!
de: Sie haben uns angekündigt, dass Sie der Manager von {0} sind, willkommen auf eWorky ! Als Manager dieses Platzes werden Sie die deskriptive Seite bearbeiten und die Informationsqualität verbessern können, indem Sie hier klicken {1} ; Sie werden auch die Möglichkeit haben ein eWorky-Sticker zu dem Eintritt Ihres Platzes anzukleben ! Dieses Sticker wird Ihnen kostenlos zugeschikt, bitte fragen Sie danach per Email. Es bedeutet nämlich, dass Ihre Büros zum Arbeiten günstig und von eWorky empfohlen sind. Vergessen Sie nicht Ihre Kunden anzubieten, dass Sie Ihren Platz auf eWorky kommentieren und benoten können. Dies wird Ihre Suchmaschine und Ihre Sichtbarkeit auf eWorky verbessern.

# Welcome
source: Welcome to eWorky!
de: Willkommen auf eWorky !

# Contact
source: {0}<br/>{1}<br /><a href="{2}">Follow us on Facebook</a><br /><a href="{3}">Follow us on twitter</a>
de: {0}<br />{1}<br /><a href="{2}">Folgen Sie uns auf Facebook</a><br /><a href="{3}">Folgen Sie uns auf Twitter</a>

# FollowFacebook
source: Follow us on Facebook
de: Folgen Sie uns auf Facebook

# FollowTwitter
source: Follow us on Twitter
de: Folgen Sie uns auf Twitter

source: Hey
de: Guten Tag

# OwnershipSubject
source: Congratulations ! You are now manager of {0} !
de: Glückwünsche ! Sie sind jetzt Manager von {0} !
